{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210614", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210614", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 제육김치볶음, 깐풍블랙알리오, 온두부&양념장, 구이김, 블루베리과일청/우유, "}
{"date": "20210614", "time": "석식", "location": "기숙사", "menu": "스팸마요덥밥, 우동장국, 고기경단스테이크, 야채쫄면, 오리엔탈상추무침, 깍두기, 요구르트"}
{"date": "20210615", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 동그랑댕,비엔나&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210615", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 비빔국수, 오리엔탈콘샐러드, 깍두기, 썬키스트과일청"}
{"date": "20210615", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 후리가케비빔밥, 유부장국, 미니돈까스,함박스테이크, 야채피클, 깍두기, 요구르트"}
{"date": "20210616", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210616", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 치즈불닭볶음, 미트볼파르펠레조림, 콩나물무침, 깍두기, 썬키스트과일청"}
{"date": "20210616", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 타코야끼, 소떡소떡조림, 양파무초절임, 깍두기, 요구르트"}
{"date": "20210617", "time": "조식", "location": "기숙사", "menu": "쌀밥, 얼큰김치국, 돈까스&브라운소스, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210617", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 들기름막국수, 마카로니콘샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210617", "time": "석식", "location": "기숙사", "menu": "해물라면, 셀프주먹밥, 김말이,오징어링튀김, 찐순대&소금장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 부추새콤무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210618", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥,양념장, 얼큰콩나물국, 부대볶음&당면, 파블로순살치킨강정, 청포묵김가루무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 대파계란국, 멘치까스&케찹, 콥샐러드, 아이스슈, 깍두기, 요구르트"}
{"date": "20210619", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210619", "time": "중식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 돼지주물럭, 모듬해물까스&칠리s, 상추겉절이, 깍두기, 요구르트"}
{"date": "20210619", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 고기산적야채볶음, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210620", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210620", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스, 사천식돈까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210620", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 맛동산탕수육, 동그랑땡조림, 무생채무침, 깍두기, 요구르트"}
{"date": "20210614", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210614", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 제육김치볶음, 깐풍블랙알리오, 온두부&양념장, 구이김, 블루베리과일청/우유, "}
{"date": "20210614", "time": "석식", "location": "기숙사", "menu": "스팸마요덥밥, 우동장국, 고기경단스테이크, 야채쫄면, 오리엔탈상추무침, 깍두기, 요구르트"}
{"date": "20210615", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 동그랑댕,비엔나&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210615", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 비빔국수, 오리엔탈콘샐러드, 깍두기, 썬키스트과일청"}
{"date": "20210615", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 후리가케비빔밥, 유부장국, 미니돈까스,함박스테이크, 야채피클, 깍두기, 요구르트"}
{"date": "20210616", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210616", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 치즈불닭볶음, 미트볼파르펠레조림, 콩나물무침, 깍두기, 썬키스트과일청"}
{"date": "20210616", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 타코야끼, 소떡소떡조림, 양파무초절임, 깍두기, 요구르트"}
{"date": "20210617", "time": "조식", "location": "기숙사", "menu": "쌀밥, 얼큰김치국, 돈까스&브라운소스, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210617", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 들기름막국수, 마카로니콘샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210617", "time": "석식", "location": "기숙사", "menu": "해물라면, 셀프주먹밥, 김말이,오징어링튀김, 찐순대&소금장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 부추새콤무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210618", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥,양념장, 얼큰콩나물국, 부대볶음&당면, 파블로순살치킨강정, 청포묵김가루무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 대파계란국, 멘치까스&케찹, 콥샐러드, 아이스슈, 깍두기, 요구르트"}
{"date": "20210619", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210619", "time": "중식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 돼지주물럭, 모듬해물까스&칠리s, 상추겉절이, 깍두기, 요구르트"}
{"date": "20210619", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 고기산적야채볶음, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210620", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210620", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스, 사천식돈까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210620", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 맛동산탕수육, 동그랑땡조림, 무생채무침, 깍두기, 요구르트"}
{"date": "20210614", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210614", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 제육김치볶음, 깐풍블랙알리오, 온두부&양념장, 구이김, 블루베리과일청/우유, "}
{"date": "20210614", "time": "석식", "location": "기숙사", "menu": "스팸마요덥밥, 우동장국, 고기경단스테이크, 야채쫄면, 오리엔탈상추무침, 깍두기, 요구르트"}
{"date": "20210615", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 동그랑댕,비엔나&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210615", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 비빔국수, 오리엔탈콘샐러드, 깍두기, 썬키스트과일청"}
{"date": "20210615", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 후리가케비빔밥, 유부장국, 미니돈까스,함박스테이크, 야채피클, 깍두기, 요구르트"}
{"date": "20210616", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210616", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 치즈불닭볶음, 미트볼파르펠레조림, 콩나물무침, 깍두기, 썬키스트과일청"}
{"date": "20210616", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 타코야끼, 소떡소떡조림, 양파무초절임, 깍두기, 요구르트"}
{"date": "20210617", "time": "조식", "location": "기숙사", "menu": "쌀밥, 얼큰김치국, 돈까스&브라운소스, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210617", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 들기름막국수, 마카로니콘샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210617", "time": "석식", "location": "기숙사", "menu": "해물라면, 셀프주먹밥, 김말이,오징어링튀김, 찐순대&소금장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 부추새콤무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210618", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥,양념장, 얼큰콩나물국, 부대볶음&당면, 파블로순살치킨강정, 청포묵김가루무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 대파계란국, 멘치까스&케찹, 콥샐러드, 아이스슈, 깍두기, 요구르트"}
{"date": "20210619", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210619", "time": "중식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 돼지주물럭, 모듬해물까스&칠리s, 상추겉절이, 깍두기, 요구르트"}
{"date": "20210619", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 고기산적야채볶음, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210620", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210620", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스, 사천식돈까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210620", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 맛동산탕수육, 동그랑땡조림, 무생채무침, 깍두기, 요구르트"}
{"date": "20210614", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210614", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 제육김치볶음, 깐풍블랙알리오, 온두부&양념장, 구이김, 블루베리과일청/우유, "}
{"date": "20210614", "time": "석식", "location": "기숙사", "menu": "스팸마요덥밥, 우동장국, 고기경단스테이크, 야채쫄면, 오리엔탈상추무침, 깍두기, 요구르트"}
{"date": "20210615", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 동그랑댕,비엔나&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210615", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 비빔국수, 오리엔탈콘샐러드, 깍두기, 썬키스트과일청"}
{"date": "20210615", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 후리가케비빔밥, 유부장국, 미니돈까스,함박스테이크, 야채피클, 깍두기, 요구르트"}
{"date": "20210616", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210616", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 치즈불닭볶음, 미트볼파르펠레조림, 콩나물무침, 깍두기, 썬키스트과일청"}
{"date": "20210616", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 타코야끼, 소떡소떡조림, 양파무초절임, 깍두기, 요구르트"}
{"date": "20210617", "time": "조식", "location": "기숙사", "menu": "쌀밥, 얼큰김치국, 돈까스&브라운소스, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210617", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 들기름막국수, 마카로니콘샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210617", "time": "석식", "location": "기숙사", "menu": "해물라면, 셀프주먹밥, 김말이,오징어링튀김, 찐순대&소금장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 부추새콤무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210618", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥,양념장, 얼큰콩나물국, 부대볶음&당면, 파블로순살치킨강정, 청포묵김가루무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 대파계란국, 멘치까스&케찹, 콥샐러드, 아이스슈, 깍두기, 요구르트"}
{"date": "20210619", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210619", "time": "중식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 돼지주물럭, 모듬해물까스&칠리s, 상추겉절이, 깍두기, 요구르트"}
{"date": "20210619", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 고기산적야채볶음, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210620", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210620", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스, 사천식돈까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210620", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 맛동산탕수육, 동그랑땡조림, 무생채무침, 깍두기, 요구르트"}
{"date": "20210614", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210614", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210614", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210614", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전복된장찌개&제육볶음*양배추찜/쌈장 - 6.0"}
{"date": "20210615", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210615", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210615", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210615", "time": "중식", "location": "FACULTY LOUNGE", "menu": "숯불맛돼지고기구이*동치미열무국수 -6.0"}
{"date": "20210616", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210616", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210616", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210616", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차슈덮밥*오븐고등어카레구이 - 6.0"}
{"date": "20210617", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210617", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210617", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210617", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두전골*유린기 -6.0"}
{"date": "20210618", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210618", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210618", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210618", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크 - 6.0"}
{"date": "20210614", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210614", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*막국수 - 5.0"}
{"date": "20210614", "time": "석식", "location": "숭실도담", "menu": "데리소스매콤닭봉조림*돈나물무침 -5.0"}
{"date": "20210614", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전복된장찌개&제육볶음*양배추찜/쌈장 - 6.0"}
{"date": "20210615", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210615", "time": "중식", "location": "숭실도담", "menu": "전주비빔밥+고추장*간장제육불고기 -5.0"}
{"date": "20210615", "time": "석식", "location": "숭실도담", "menu": "마약닭볶음탕*소고기호박고추장찌개-5.0"}
{"date": "20210615", "time": "중식", "location": "FACULTY LOUNGE", "menu": "숯불맛돼지고기구이*동치미열무국수 -6.0"}
{"date": "20210616", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210616", "time": "중식", "location": "숭실도담", "menu": "돼지목살간장주물럭*파프리카잡채-5.0"}
{"date": "20210616", "time": "석식", "location": "숭실도담", "menu": "우삼겹숙주볶음*들기름김-5.0"}
{"date": "20210616", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차슈덮밥*오븐고등어카레구이 - 6.0"}
{"date": "20210617", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210617", "time": "중식", "location": "숭실도담", "menu": "폭찹스테이크*리코타치즈샐러드-5.0"}
{"date": "20210617", "time": "석식", "location": "숭실도담", "menu": "대패삼겹살덮밥*멸치비엔나볶음-5.0"}
{"date": "20210617", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두전골*유린기 -6.0"}
{"date": "20210618", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210618", "time": "중식", "location": "숭실도담", "menu": "인절미치킨*갈릭베이컨볶음-5.0"}
{"date": "20210618", "time": "석식", "location": "숭실도담", "menu": "초계국수*갈비만두-5.0"}
{"date": "20210618", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크 - 6.0"}
{"date": "20210614", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210614", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 제육김치볶음, 깐풍블랙알리오, 온두부&양념장, 구이김, 블루베리과일청/우유, "}
{"date": "20210614", "time": "석식", "location": "기숙사", "menu": "스팸마요덥밥, 우동장국, 고기경단스테이크, 야채쫄면, 오리엔탈상추무침, 깍두기, 요구르트"}
{"date": "20210615", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 동그랑댕,비엔나&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210615", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 비빔국수, 오리엔탈콘샐러드, 깍두기, 썬키스트과일청"}
{"date": "20210615", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 후리가케비빔밥, 유부장국, 미니돈까스,함박스테이크, 야채피클, 깍두기, 요구르트"}
{"date": "20210616", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210616", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 치즈불닭볶음, 미트볼파르펠레조림, 콩나물무침, 깍두기, 썬키스트과일청"}
{"date": "20210616", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 타코야끼, 소떡소떡조림, 양파무초절임, 깍두기, 요구르트"}
{"date": "20210617", "time": "조식", "location": "기숙사", "menu": "쌀밥, 얼큰김치국, 돈까스&브라운소스, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210617", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 들기름막국수, 마카로니콘샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210617", "time": "석식", "location": "기숙사", "menu": "해물라면, 셀프주먹밥, 김말이,오징어링튀김, 찐순대&소금장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 부추새콤무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210618", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥,양념장, 얼큰콩나물국, 부대볶음&당면, 파블로순살치킨강정, 청포묵김가루무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 대파계란국, 멘치까스&케찹, 콥샐러드, 아이스슈, 깍두기, 요구르트"}
{"date": "20210619", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210619", "time": "중식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 돼지주물럭, 모듬해물까스&칠리s, 상추겉절이, 깍두기, 요구르트"}
{"date": "20210619", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 고기산적야채볶음, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210620", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210620", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스, 사천식돈까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210620", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 맛동산탕수육, 동그랑땡조림, 무생채무침, 깍두기, 요구르트"}
{"date": "20210621", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리S, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210621", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 잔치국수, 돈육불고기볶음, 비엔나만두강정, 양배추유린찜, 김치, 과일컵"}
{"date": "20210621", "time": "석식", "location": "기숙사", "menu": "계란야채볶음밥, 우동장국, 불닭볶음면, 미니돈까스&케찹, 피클, 깍두기, 요구르트"}
{"date": "20210622", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 함박스테이크&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210622", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰김치찌개, 아쿠아돈까스샐러드, 사천식볶음우동, 무말랭이부추무침, 깍두기, 요구르트, "}
{"date": "20210622", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 삼색야채계란국, 매콤야채볼어묵조림, 핫도그&케찹, 단무지무침, 깍두기, 요구르트"}
{"date": "20210623", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기산적야채볶음, 연두부&양념장, 구이김, 깍두기, 게란후라이"}
{"date": "20210623", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 냉모밀국수, 안동순살찜닭, 칠리김말이탕수육, 오이양파매콤무침, 깍두기, 요구르트"}
{"date": "20210623", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 두부장국, 로제떡볶이, 모듬고로케튀김, 산고추절임, 깍두기, 요구르트"}
{"date": "20210624", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나햄,동그랑땡, 부추무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210624", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 두부된장국, 매운돈사태찜, 오징어볼샐러드, 치커리무침, 깍두기, 요구르트"}
{"date": "20210624", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 얼큰김치콩나물국, 허니버터감자튀김, 비빔당면, 새콤무우초절임, 깍두기, 요구르트"}
{"date": "20210625", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거된장국, 돈까스&브라운S, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210625", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 사골떡국, 너비아니새송이구이, 비빔야채만두, 고추지무침, 깍두기, 요구르트"}
{"date": "20210625", "time": "석식", "location": "기숙사", "menu": "고추참치덮밥, 미역국, 크림치즈미트볼, 후랑크햄야채볶음, 해초레몬무침, 깍두기, 요구르트"}
{"date": "20210626", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210626", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 마늘돈불고기, 오징어까스&타르S, 쌈무매콤무침, 깍두기, 요구르트"}
{"date": "20210626", "time": "석식", "location": "기숙사", "menu": "얼큰무우국, 쌀밥, 치킨까스,너겟&칠리S, 토마토스파게티, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20210627", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210627", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 함박야채스테이크, 참치김치볶음, 온두부, 도시락김, 요구르트"}
{"date": "20210627", "time": "석식", "location": "기숙사", "menu": "얼큰이장칼국수, 쌀밥, 깐풍강정, 사천식어묵피망잡채, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210621", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210621", "time": "중식", "location": "숭실도담", "menu": "등갈비김치찜*두부데침&양념장-5.0"}
{"date": "20210621", "time": "석식", "location": "숭실도담", "menu": "소고기콩나물밥&부추양념장*계란후라이-5.0"}
{"date": "20210621", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방돼지갈비찜&쟁반막국수 - 6.0"}
{"date": "20210622", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210622", "time": "중식", "location": "숭실도담", "menu": "깐쇼새우&칠리소스*자장&계란볶음밥-5.0"}
{"date": "20210622", "time": "석식", "location": "숭실도담", "menu": "대파육개장*베이컨 햇감자채볶음-5.0"}
{"date": "20210622", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일식수제등심돈까스&일본식야채하이라이스 - 6.0"}
{"date": "20210623", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210623", "time": "중식", "location": "숭실도담", "menu": "연어회덮밥*치킨텐더-5.0"}
{"date": "20210623", "time": "석식", "location": "숭실도담", "menu": "불닭오므라이스*누룽지샐러드-5.0"}
{"date": "20210623", "time": "중식", "location": "FACULTY LOUNGE", "menu": "치킨탕수육& 해물쟁반짜장- 6.0"}
{"date": "20210624", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210624", "time": "중식", "location": "숭실도담", "menu": "제육볶음 & 유기농 쌈-5.0"}
{"date": "20210624", "time": "석식", "location": "숭실도담", "menu": "영양닭곰탕&고등어자반 구이-5.0"}
{"date": "20210624", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치즈부대찌개*라면사리 & 닭불고기- 6.0"}
{"date": "20210625", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210625", "time": "중식", "location": "숭실도담", "menu": "춘천 물 막국수&춘천 닭갈비-5.0"}
{"date": "20210625", "time": "석식", "location": "숭실도담", "menu": "돼지갈비찜&계란말이-5.0"}
{"date": "20210625", "time": "중식", "location": "FACULTY LOUNGE", "menu": "함박SET*토마토소스 & 야채볶음밥- 6.0"}
{"date": "20210705", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210705", "time": "중식", "location": "숭실도담", "menu": "씻은묵은지*돈목살구이*비빔면-5.0"}
{"date": "20210705", "time": "석식", "location": "숭실도담", "menu": "국물 닭도리탕(당면)-5.0"}
{"date": "20210705", "time": "중식", "location": "FACULTY LOUNGE", "menu": "소고기호박듬뿍고추장찌개*버섯우불고기-6.0"}
{"date": "20210706", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210706", "time": "중식", "location": "숭실도담", "menu": "해물볶음짜장 *비비고고기만두찜-5.0"}
{"date": "20210706", "time": "석식", "location": "숭실도담", "menu": "콩 -불- 떡-5.0"}
{"date": "20210706", "time": "중식", "location": "FACULTY LOUNGE", "menu": "목살수육&쌈장 * 동치미열무국수-6.0"}
{"date": "20210707", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210707", "time": "중식", "location": "숭실도담", "menu": "아보카도명란비빔*계란후라이-5.0"}
{"date": "20210707", "time": "석식", "location": "숭실도담", "menu": "치킨찹스테이크*시저샐러드-5.0"}
{"date": "20210707", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210708", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210708", "time": "중식", "location": "숭실도담", "menu": "페퍼간장치킨*베이컨로제파스타-5.0"}
{"date": "20210708", "time": "석식", "location": "숭실도담", "menu": "가쓰오볶음밥*훈제연어샐러드-5.0"}
{"date": "20210708", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돼지고기짬뽕 * 스노우어니언치킨-6.0"}
{"date": "20210709", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210709", "time": "중식", "location": "숭실도담", "menu": "닭다리백숙*단호박가지탕수-5.0"}
{"date": "20210709", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210709", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방장각삼계탕&찹쌀 * 한식잡채-6.0"}
{"date": "20210705", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210705", "time": "중식", "location": "기숙사", "menu": "쌀밥, 김치말이냉국수, 바싹불고기, 블랙알리오치킨너겟, 오이맛살냉채, 깍두기, 요구르트"}
{"date": "20210705", "time": "석식", "location": "기숙사", "menu": "유산슬덮밥, 얼큰콩나물국, 칠리칠리깐풍기, 로제떡볶이, 코울슬로, 깍두기, 요구르트"}
{"date": "20210706", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨까스&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210706", "time": "중식", "location": "기숙사", "menu": "쌀밥, 육개장&당면사리, 유린기샐러드, 두부두루치기, 무생채, 김치, 요구르트"}
{"date": "20210706", "time": "석식", "location": "기숙사", "menu": "참치김치덮밥, 오이냉국, 나폴리탄파스타, 모듬고로케&케찹, 해초샐러드, 깍두기, 요구르트"}
{"date": "20210707", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치콩나물국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210707", "time": "중식", "location": "기숙사", "menu": "쌀밥, 순두부백탕, 김치닭볶음탕, 미트볼파르펠레조림, 콩나물부추무침, 깍두기, 요구르트"}
{"date": "20210707", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 피쉬엔칩스, 부들어묵조림, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210708", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거지된장국, 비엔나&고기산적, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210708", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 햄카레라이스, 오코노미돈까스, 망고샐러드, 김치, 요구르트"}
{"date": "20210708", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 어묵국, 백순대야채볶음, 맛동산탕수육, 양퍄무초절임, 깍두기, 요구르트"}
{"date": "20210709", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 돈까스&브라운소스, 부추무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210709", "time": "중식", "location": "기숙사", "menu": "쌀밥, 등뼈감자탕, 콘피자함박스테이크, 볶음우동, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210709", "time": "석식", "location": "기숙사", "menu": "잡채밥, 짜장소스, 삼색야채계란국, 춘권,사모사&군만두, 단무지무침, 깍두기, 요구르트"}
{"date": "20210710", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210710", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 제육돈불고기, 팝콘치킨강정, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210710", "time": "석식", "location": "기숙사", "menu": "설렁탕&소면, 쌀밥, 떡갈비새송이볶음, 물만두&초간장, 무말랭이부추무침, 깍두기, 요구르트"}
{"date": "20210711", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210711", "time": "중식", "location": "기숙사", "menu": "참치야채비빔밥, 우동장국, 분홍소시지조림, 핫도그&케찹4, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210711", "time": "석식", "location": "기숙사", "menu": "김치찌개, 쌀밥, 불고기떡볶이, 오징어볼&사우전S, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210712", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210712", "time": "중식", "location": "기숙사", "menu": "쌀밥, 냉모밀국수, 짬뽕불고기, 만두탕수, 부추오이새콤무침, 깍두기, 썬키스트귤컵, "}
{"date": "20210712", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 미소장국, 미니돈까스강정, 크림카레우동, 야채피클, 깍두기, 요구르트"}
{"date": "20210713", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 떡갈비&케찹, 무말랭이무침, 구이김, 깎두기, 계란후라이"}
{"date": "20210713", "time": "중식", "location": "기숙사", "menu": "햄김치볶음밥/김가루, 어묵국, 크리미어니언치킨까스, 고기채두부맛간장조림, 무짠지채무침, 깍두기, 요구르트"}
{"date": "20210713", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 얼큰김치콩나물국, 새우볼샐러드, 로제크림펜네파스타, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210714", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거지된장국, 동그랑땡,비엔나햄, 깻잎지, 구이김, 계란후라이"}
{"date": "20210714", "time": "중식", "location": "기숙사", "menu": "쌀밥, 오이미역냉국, 안동찜닭/납짝당면, 미니해물까스&타르s, 콩나물무침, 깍두기, 요구르트"}
{"date": "20210714", "time": "석식", "location": "기숙사", "menu": "중화제육덮밥, 맑은순두부국, 핫고추고로케튀김, 어묵채야채볶음, 새콤양파무우초절임, 깍두기, 요구르트"}
{"date": "20210715", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치콩나물국, 모듬까스&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210715", "time": "중식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 매콤한돈육조림, 치킨볼땅콩강정, 파인애플샐러드, 깍두기, 요구르트"}
{"date": "20210715", "time": "석식", "location": "기숙사", "menu": "쫄우동, 셀프유부초밥, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210716", "time": "조식", "location": "기숙사", "menu": "쌀밥, 떡국, 치킨너겟&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210716", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미소라멘, 함박찹스테이크, 매콤꼬치어묵, 무말랭이부추무침, 깍두기, 요구르트"}
{"date": "20210716", "time": "석식", "location": "기숙사", "menu": "게살볶음밥, 삼색야채계란국, 누들떡볶이, 고구마,김말이튀김, 단무지무침, 깍두기, 요구르트"}
{"date": "20210717", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210717", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물냉국, 파채불고기, 깐풍강정, 무짠지무침, 깍두기, 요구르트"}
{"date": "20210717", "time": "석식", "location": "기숙사", "menu": "부대볶음/당면사리, 쌀밥, 미역국, 오징어볼샐러드, 깻잎지, 깍두기, 요구르트"}
{"date": "20210718", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210718", "time": "중식", "location": "기숙사", "menu": "쌀밥, 브로컬리크림스프, 돈까스&감자튀김, 미트볼토마토스파게티, 망고샐러드, 깍두기, 요구르트"}
{"date": "20210718", "time": "석식", "location": "기숙사", "menu": "떡만두국/김가루, 쌀밥, 너비아니구이, 찐순대/소금장, 고추지무침, 깍두기, 요구르트"}
{"date": "20210712", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210712", "time": "중식", "location": "숭실도담", "menu": "간장제육불고기*차돌된장찌개*전주비빔밥-5.0"}
{"date": "20210712", "time": "석식", "location": "숭실도담", "menu": "로제누들떡볶이*얼큰김치꼬치어묵탕*파닭-5.0"}
{"date": "20210712", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돼지목살양념구이 * 뚝배기참치김치찌개-6.0"}
{"date": "20210713", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210713", "time": "중식", "location": "숭실도담", "menu": "수육*깻잎무쌈&얼큰해물매운탕- 5.0"}
{"date": "20210713", "time": "석식", "location": "숭실도담", "menu": "멘치오므라이스*데미소스&비엔나핫도그*케찹-5.0"}
{"date": "20210713", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일식수제등심돈까스*단호박카레라이스 -6.0"}
{"date": "20210714", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210714", "time": "중식", "location": "숭실도담", "menu": "매콤주꾸미&대패삼겹살덮밥-5.0"}
{"date": "20210714", "time": "석식", "location": "숭실도담", "menu": "초계메밀국수*미니알밥*모듬야채튀김-5.0"}
{"date": "20210714", "time": "중식", "location": "FACULTY LOUNGE", "menu": "통삼겹스테이크 * 피시앤칩스&타르타르-6.0"}
{"date": "20210715", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210715", "time": "중식", "location": "숭실도담", "menu": "안동찜닭*초당순두부찌개-5.0"}
{"date": "20210715", "time": "석식", "location": "숭실도담", "menu": "바싹불고기*애호박전-5.0"}
{"date": "20210715", "time": "중식", "location": "FACULTY LOUNGE", "menu": "궁보기정(쿵파오치킨) * 게살누룽지탕-6.0"}
{"date": "20210716", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210716", "time": "중식", "location": "숭실도담", "menu": "수제치킨커틀렛*새우카레라이스*미니냉모밀-5.0"}
{"date": "20210716", "time": "석식", "location": "숭실도담", "menu": "삼겹살김치볶음밥*김가루&계란후라이-5.0"}
{"date": "20210716", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기설렁탕&소면사리 * 제육볶음-6.0"}
{"date": "20210830", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210830", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*마약계란장조림-5.0"}
{"date": "20210830", "time": "석식", "location": "숭실도담", "menu": "오므라이스*도이치모듬칼집소시지구이-5.0"}
{"date": "20210830", "time": "중식", "location": "FACULTY LOUNGE", "menu": "미니치킨까스*콘소스-6.0"}
{"date": "20210831", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210831", "time": "중식", "location": "숭실도담", "menu": "단호박영양밥*머쉬마루버섯훈제오리고기부추구이-5.0"}
{"date": "20210831", "time": "석식", "location": "숭실도담", "menu": "차슈덮밥*모듬야채튀김-5.0"}
{"date": "20210831", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈육주꾸미볶음*미니잔치국수-6.0"}
{"date": "20210901", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210901", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210901", "time": "석식", "location": "숭실도담", "menu": "철판소금구이*날치알계란찜-5.0"}
{"date": "20210901", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판새우필라프*캠핑모듬구이-6.0"}
{"date": "20210902", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210902", "time": "중식", "location": "숭실도담", "menu": "생고기두루치기*온두부-5.0"}
{"date": "20210902", "time": "석식", "location": "숭실도담", "menu": "녹두닭다리백숙*갈치무조림-5.0"}
{"date": "20210902", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기삼색야끼도리덮밥*고등어카레구이-6.0"}
{"date": "20210903", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210903", "time": "중식", "location": "숭실도담", "menu": "볶음짜장면*유린기-5.0"}
{"date": "20210903", "time": "석식", "location": "숭실도담", "menu": "닭맥적구이&부추무침*쇠고기가지밥-5.0"}
{"date": "20210903", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210830", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210830", "time": "중식", "location": "기숙사", "menu": "보리밥/약고추장, 바지락칼국수, 순대야채볶음, 해물까스&타르s, 콩나물무침, 배추김치, 요구르트"}
{"date": "20210830", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 두부장국, 모듬튀김&칠리s, 로제크림펜네파스타, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210831", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 치킨까스&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210831", "time": "중식", "location": "기숙사", "menu": "쌀밥, 꼬치어묵국, 직화제육불고기, 모듬고로케&케찹, 깻잎지, 깍두기, 요구르트"}
{"date": "20210831", "time": "석식", "location": "기숙사", "menu": "스팸김치볶음밥, 대파계란국, 미니돈까스&감자튀김, 토마토스파게티, 피클, 깍두기, 요구르트"}
{"date": "20210901", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210901", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰순두부찌개, 찜닭조림, 탕수육땅콩강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210901", "time": "석식", "location": "기숙사", "menu": "계란베이컨볶음밥, 우동장국, 가래떡떡볶이, 군만두,김말이튀김, 쫄깃단무지무침, 깍두기, 요구르트"}
{"date": "20210902", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나햄&동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210902", "time": "중식", "location": "기숙사", "menu": "쌀밥, 나가사끼짬뽕국, 돈채피망바싹불고기, 깐풍파채강정, 코울슬로, 깍두기, 요구르트"}
{"date": "20210902", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 콩나물국, 오징어까스,볼&칠리s, 어묵채맛간장볶음, 산고추절임, 깍두기, 요구르트"}
{"date": "20210903", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부국, 어니언고기산적, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210903", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵김치찌개, 치킨까스,너겟&허니s, 한식잡채, 오이부추무침, 깍두기, 요구르트"}
{"date": "20210903", "time": "석식", "location": "기숙사", "menu": "사천식쟁반짜장면, 삼색야채계란국, 쌀밥, 탕수육&만두탕수, 단무지무침, 깍두기, 요구르트"}
{"date": "20210904", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210904", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 숯불돈불고기, 김말이비엔나강정, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210904", "time": "석식", "location": "기숙사", "menu": "돈까스&시즈닝감자, 쌀밥, 두부장국, 비빔국수, 무짠지무침, 깍두기, 요구르트"}
{"date": "20210905", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210905", "time": "중식", "location": "기숙사", "menu": "참치마요덮밥, 우동장국, 궁중떡볶이, 멘치까스&케찹, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210905", "time": "석식", "location": "기숙사", "menu": "계란떡국, 쌀밥, 떡갈비야채볶음, 고기,김치찐만두, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210830", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210830", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*마약계란장조림-5.0"}
{"date": "20210830", "time": "석식", "location": "숭실도담", "menu": "오므라이스*도이치모듬칼집소시지구이-5.0"}
{"date": "20210830", "time": "중식", "location": "FACULTY LOUNGE", "menu": "미니치킨까스*콘소스-6.0"}
{"date": "20210831", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210831", "time": "중식", "location": "숭실도담", "menu": "단호박영양밥*머쉬마루버섯훈제오리고기부추구이-5.0"}
{"date": "20210831", "time": "석식", "location": "숭실도담", "menu": "차슈덮밥*모듬야채튀김-5.0"}
{"date": "20210831", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈육주꾸미볶음*미니잔치국수-6.0"}
{"date": "20210901", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210901", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210901", "time": "석식", "location": "숭실도담", "menu": "철판소금구이*날치알계란찜-5.0"}
{"date": "20210901", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판새우필라프*캠핑모듬구이-6.0"}
{"date": "20210902", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210902", "time": "중식", "location": "숭실도담", "menu": "생고기두루치기*온두부-5.0"}
{"date": "20210902", "time": "석식", "location": "숭실도담", "menu": "녹두닭다리백숙*갈치무조림-5.0"}
{"date": "20210902", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기삼색야끼도리덮밥*고등어카레구이-6.0"}
{"date": "20210903", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210903", "time": "중식", "location": "숭실도담", "menu": "볶음짜장면*유린기-5.0"}
{"date": "20210830", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210903", "time": "석식", "location": "숭실도담", "menu": "닭맥적구이&부추무침*쇠고기가지밥-5.0"}
{"date": "20210830", "time": "중식", "location": "기숙사", "menu": "보리밥/약고추장, 바지락칼국수, 순대야채볶음, 해물까스&타르s, 콩나물무침, 배추김치, 요구르트"}
{"date": "20210903", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210830", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 두부장국, 모듬튀김&칠리s, 로제크림펜네파스타, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210831", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 치킨까스&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210831", "time": "중식", "location": "기숙사", "menu": "쌀밥, 꼬치어묵국, 직화제육불고기, 모듬고로케&케찹, 깻잎지, 깍두기, 요구르트"}
{"date": "20210831", "time": "석식", "location": "기숙사", "menu": "스팸김치볶음밥, 대파계란국, 미니돈까스&감자튀김, 토마토스파게티, 피클, 깍두기, 요구르트"}
{"date": "20210901", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210901", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰순두부찌개, 찜닭조림, 탕수육땅콩강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210901", "time": "석식", "location": "기숙사", "menu": "계란베이컨볶음밥, 우동장국, 가래떡떡볶이, 군만두,김말이튀김, 쫄깃단무지무침, 깍두기, 요구르트"}
{"date": "20210902", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나햄&동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210902", "time": "중식", "location": "기숙사", "menu": "쌀밥, 나가사끼짬뽕국, 돈채피망바싹불고기, 깐풍파채강정, 코울슬로, 깍두기, 요구르트"}
{"date": "20210902", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 콩나물국, 오징어까스,볼&칠리s, 어묵채맛간장볶음, 산고추절임, 깍두기, 요구르트"}
{"date": "20210903", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부국, 어니언고기산적, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210903", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵김치찌개, 치킨까스,너겟&허니s, 한식잡채, 오이부추무침, 깍두기, 요구르트"}
{"date": "20210903", "time": "석식", "location": "기숙사", "menu": "사천식쟁반짜장면, 삼색야채계란국, 쌀밥, 탕수육&만두탕수, 단무지무침, 깍두기, 요구르트"}
{"date": "20210904", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210904", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 숯불돈불고기, 김말이비엔나강정, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210904", "time": "석식", "location": "기숙사", "menu": "돈까스&시즈닝감자, 쌀밥, 두부장국, 비빔국수, 무짠지무침, 깍두기, 요구르트"}
{"date": "20210905", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210905", "time": "중식", "location": "기숙사", "menu": "참치마요덮밥, 우동장국, 궁중떡볶이, 멘치까스&케찹, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210905", "time": "석식", "location": "기숙사", "menu": "계란떡국, 쌀밥, 떡갈비야채볶음, 고기,김치찐만두, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210830", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210830", "time": "중식", "location": "기숙사", "menu": "보리밥/약고추장, 바지락칼국수, 순대야채볶음, 해물까스&타르s, 콩나물무침, 배추김치, 요구르트"}
{"date": "20210830", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 두부장국, 모듬튀김&칠리s, 로제크림펜네파스타, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210831", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 치킨까스&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210831", "time": "중식", "location": "기숙사", "menu": "쌀밥, 꼬치어묵국, 직화제육불고기, 모듬고로케&케찹, 깻잎지, 깍두기, 요구르트"}
{"date": "20210831", "time": "석식", "location": "기숙사", "menu": "스팸김치볶음밥, 대파계란국, 미니돈까스&감자튀김, 토마토스파게티, 피클, 깍두기, 요구르트"}
{"date": "20210901", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210901", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰순두부찌개, 찜닭조림, 탕수육땅콩강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210901", "time": "석식", "location": "기숙사", "menu": "계란베이컨볶음밥, 우동장국, 가래떡떡볶이, 군만두,김말이튀김, 쫄깃단무지무침, 깍두기, 요구르트"}
{"date": "20210902", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나햄&동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210902", "time": "중식", "location": "기숙사", "menu": "쌀밥, 나가사끼짬뽕국, 돈채피망바싹불고기, 깐풍파채강정, 코울슬로, 깍두기, 요구르트"}
{"date": "20210902", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 콩나물국, 오징어까스,볼&칠리s, 어묵채맛간장볶음, 산고추절임, 깍두기, 요구르트"}
{"date": "20210903", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부국, 어니언고기산적, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210903", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵김치찌개, 치킨까스,너겟&허니s, 한식잡채, 오이부추무침, 깍두기, 요구르트"}
{"date": "20210903", "time": "석식", "location": "기숙사", "menu": "사천식쟁반짜장면, 삼색야채계란국, 쌀밥, 탕수육&만두탕수, 단무지무침, 깍두기, 요구르트"}
{"date": "20210904", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210904", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 숯불돈불고기, 김말이비엔나강정, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210904", "time": "석식", "location": "기숙사", "menu": "돈까스&시즈닝감자, 쌀밥, 두부장국, 비빔국수, 무짠지무침, 깍두기, 요구르트"}
{"date": "20210905", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210905", "time": "중식", "location": "기숙사", "menu": "참치마요덮밥, 우동장국, 궁중떡볶이, 멘치까스&케찹, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210905", "time": "석식", "location": "기숙사", "menu": "계란떡국, 쌀밥, 떡갈비야채볶음, 고기,김치찐만두, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210830", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210830", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*마약계란장조림-5.0"}
{"date": "20210830", "time": "석식", "location": "숭실도담", "menu": "오므라이스*도이치모듬칼집소시지구이-5.0"}
{"date": "20210830", "time": "중식", "location": "FACULTY LOUNGE", "menu": "미니치킨까스*콘소스-6.0"}
{"date": "20210831", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210831", "time": "중식", "location": "숭실도담", "menu": "단호박영양밥*머쉬마루버섯훈제오리고기부추구이-5.0"}
{"date": "20210831", "time": "석식", "location": "숭실도담", "menu": "차슈덮밥*모듬야채튀김-5.0"}
{"date": "20210831", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈육주꾸미볶음*미니잔치국수-6.0"}
{"date": "20210901", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210901", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210901", "time": "석식", "location": "숭실도담", "menu": "철판소금구이*날치알계란찜-5.0"}
{"date": "20210901", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판새우필라프*캠핑모듬구이-6.0"}
{"date": "20210902", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210902", "time": "중식", "location": "숭실도담", "menu": "생고기두루치기*온두부-5.0"}
{"date": "20210902", "time": "석식", "location": "숭실도담", "menu": "녹두닭다리백숙*갈치무조림-5.0"}
{"date": "20210902", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기삼색야끼도리덮밥*고등어카레구이-6.0"}
{"date": "20210903", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210903", "time": "중식", "location": "숭실도담", "menu": "볶음짜장면*유린기-5.0"}
{"date": "20210903", "time": "석식", "location": "숭실도담", "menu": "닭맥적구이&부추무침*쇠고기가지밥-5.0"}
{"date": "20210903", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210830", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210830", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*마약계란장조림-5.0"}
{"date": "20210830", "time": "석식", "location": "숭실도담", "menu": "오므라이스*도이치모듬칼집소시지구이-5.0"}
{"date": "20210830", "time": "중식", "location": "FACULTY LOUNGE", "menu": "미니치킨까스*콘소스-6.0"}
{"date": "20210831", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210831", "time": "중식", "location": "숭실도담", "menu": "단호박영양밥*머쉬마루버섯훈제오리고기부추구이-5.0"}
{"date": "20210831", "time": "석식", "location": "숭실도담", "menu": "차슈덮밥*모듬야채튀김-5.0"}
{"date": "20210831", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈육주꾸미볶음*미니잔치국수-6.0"}
{"date": "20210901", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210901", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210901", "time": "석식", "location": "숭실도담", "menu": "철판소금구이*날치알계란찜-5.0"}
{"date": "20210901", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판새우필라프*캠핑모듬구이-6.0"}
{"date": "20210902", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210902", "time": "중식", "location": "숭실도담", "menu": "생고기두루치기*온두부-5.0"}
{"date": "20210902", "time": "석식", "location": "숭실도담", "menu": "녹두닭다리백숙*갈치무조림-5.0"}
{"date": "20210902", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기삼색야끼도리덮밥*고등어카레구이-6.0"}
{"date": "20210903", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210903", "time": "중식", "location": "숭실도담", "menu": "볶음짜장면*유린기-5.0"}
{"date": "20210903", "time": "석식", "location": "숭실도담", "menu": "닭맥적구이&부추무침*쇠고기가지밥-5.0"}
{"date": "20210903", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210830", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210830", "time": "중식", "location": "기숙사", "menu": "보리밥/약고추장, 바지락칼국수, 순대야채볶음, 해물까스&타르s, 콩나물무침, 배추김치, 요구르트"}
{"date": "20210830", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 두부장국, 모듬튀김&칠리s, 로제크림펜네파스타, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210831", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 치킨까스&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210831", "time": "중식", "location": "기숙사", "menu": "쌀밥, 꼬치어묵국, 직화제육불고기, 모듬고로케&케찹, 깻잎지, 깍두기, 요구르트"}
{"date": "20210831", "time": "석식", "location": "기숙사", "menu": "스팸김치볶음밥, 대파계란국, 미니돈까스&감자튀김, 토마토스파게티, 피클, 깍두기, 요구르트"}
{"date": "20210901", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210901", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰순두부찌개, 찜닭조림, 탕수육땅콩강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210901", "time": "석식", "location": "기숙사", "menu": "계란베이컨볶음밥, 우동장국, 가래떡떡볶이, 군만두,김말이튀김, 쫄깃단무지무침, 깍두기, 요구르트"}
{"date": "20210902", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나햄&동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210902", "time": "중식", "location": "기숙사", "menu": "쌀밥, 나가사끼짬뽕국, 돈채피망바싹불고기, 깐풍파채강정, 코울슬로, 깍두기, 요구르트"}
{"date": "20210902", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 콩나물국, 오징어까스,볼&칠리s, 어묵채맛간장볶음, 산고추절임, 깍두기, 요구르트"}
{"date": "20210903", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부국, 어니언고기산적, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210903", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵김치찌개, 치킨까스,너겟&허니s, 한식잡채, 오이부추무침, 깍두기, 요구르트"}
{"date": "20210903", "time": "석식", "location": "기숙사", "menu": "사천식쟁반짜장면, 삼색야채계란국, 쌀밥, 탕수육&만두탕수, 단무지무침, 깍두기, 요구르트"}
{"date": "20210904", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210904", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 숯불돈불고기, 김말이비엔나강정, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210904", "time": "석식", "location": "기숙사", "menu": "돈까스&시즈닝감자, 쌀밥, 두부장국, 비빔국수, 무짠지무침, 깍두기, 요구르트"}
{"date": "20210905", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210905", "time": "중식", "location": "기숙사", "menu": "참치마요덮밥, 우동장국, 궁중떡볶이, 멘치까스&케찹, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210905", "time": "석식", "location": "기숙사", "menu": "계란떡국, 쌀밥, 떡갈비야채볶음, 고기,김치찐만두, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 파채돈불고기, 팝콘치킨,너겟강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20210906", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210906", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 미트볼파르펠레조림, 비빔만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜*한입김말이강정-5.0"}
{"date": "20210907", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 명엽채조림, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "석식", "location": "숭실도담", "menu": "파닭*로제떡볶이-5.0"}
{"date": "20210906", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기파개장*돈육간장불고기-6.0"}
{"date": "20210907", "time": "중식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 치즈불닭, 오징어볼&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210907", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 모듬튀김&칠리s, 크림푸질리파스타, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210907", "time": "중식", "location": "숭실도담", "menu": "갈비탕*오징어무침-5.0"}
{"date": "20210908", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "기숙사", "menu": "쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&꿔바로우, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "석식", "location": "숭실도담", "menu": "무밥*계란후라이*돈육간장불고기-5.0"}
{"date": "20210907", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두짬뽕전공*후르츠탕수육-6.0"}
{"date": "20210908", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210908", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210909", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨너겟&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*감자고로케 카레-5.0"}
{"date": "20210909", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈사태김치찜, 모듬해물까스&타르s, 열대과일샐러드, 구이김, 요구르트"}
{"date": "20210908", "time": "석식", "location": "숭실도담", "menu": "동태전*생고기김치찌개-5.0"}
{"date": "20210909", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 누들떡볶이, 김말이,군만두튀김, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210908", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일본식하이라이스*수제멘치카츠-6.0"}
{"date": "20210910", "time": "조식", "location": "기숙사", "menu": "쌀밥, 만두국, 비엔나햄,동그랑땡, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210909", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210910", "time": "중식", "location": "기숙사", "menu": "쌀밥, 쫄면순두부, 숯불닭볶음탕, 돈까스샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 함박찹스테이크, 매콤꼬치어묵, 단무지무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*맑은홍합탕-6.0"}
{"date": "20210911", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210910", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210911", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육볶음, 피쉬엔칩스&칠리s, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210910", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210911", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 치킨까스&허니s, 부들어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210912", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210910", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210912", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰칼국수, 백순대야채볶음, 미니돈까스강정, 핫도그&케찹, 깍두기, 요구르트"}
{"date": "20210910", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크-6.0"}
{"date": "20210912", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 어니언링고기산적, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 파채돈불고기, 팝콘치킨,너겟강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20210906", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 미트볼파르펠레조림, 비빔만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210907", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 명엽채조림, 구이김, 깍두기, 계란후라이"}
{"date": "20210907", "time": "중식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 치즈불닭, 오징어볼&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 모듬튀김&칠리s, 크림푸질리파스타, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210908", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "기숙사", "menu": "쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&꿔바로우, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20210908", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨너겟&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210909", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈사태김치찜, 모듬해물까스&타르s, 열대과일샐러드, 구이김, 요구르트"}
{"date": "20210909", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 누들떡볶이, 김말이,군만두튀김, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210910", "time": "조식", "location": "기숙사", "menu": "쌀밥, 만두국, 비엔나햄,동그랑땡, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210910", "time": "중식", "location": "기숙사", "menu": "쌀밥, 쫄면순두부, 숯불닭볶음탕, 돈까스샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20210910", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 함박찹스테이크, 매콤꼬치어묵, 단무지무침, 깍두기, 요구르트"}
{"date": "20210911", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210911", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육볶음, 피쉬엔칩스&칠리s, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210911", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 치킨까스&허니s, 부들어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210912", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210912", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰칼국수, 백순대야채볶음, 미니돈까스강정, 핫도그&케찹, 깍두기, 요구르트"}
{"date": "20210912", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 어니언링고기산적, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210906", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜*한입김말이강정-5.0"}
{"date": "20210906", "time": "석식", "location": "숭실도담", "menu": "파닭*로제떡볶이-5.0"}
{"date": "20210906", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기파개장(당면)*돈육간장불고기-6.0"}
{"date": "20210907", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210907", "time": "중식", "location": "숭실도담", "menu": "갈비탕*오징어무침-5.0"}
{"date": "20210907", "time": "석식", "location": "숭실도담", "menu": "무밥*계란후라이*돈육간장불고기-5.0"}
{"date": "20210907", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두짬뽕전공*후르츠탕수육-6.0"}
{"date": "20210908", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210908", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*감자고로케 카레-5.0"}
{"date": "20210908", "time": "석식", "location": "숭실도담", "menu": "동태전*생고기김치찌개-5.0"}
{"date": "20210908", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일본식하이라이스*수제멘치카츠-6.0"}
{"date": "20210909", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210909", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*맑은홍합탕-6.0"}
{"date": "20210910", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210910", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크-6.0"}
{"date": "20210906", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 파채돈불고기, 팝콘치킨,너겟강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20210906", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 미트볼파르펠레조림, 비빔만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210907", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 명엽채조림, 구이김, 깍두기, 계란후라이"}
{"date": "20210907", "time": "중식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 치즈불닭, 오징어볼&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 모듬튀김&칠리s, 크림푸질리파스타, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210908", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "기숙사", "menu": "쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&꿔바로우, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20210908", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치콩나물국, 치킨너겟&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210909", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈사태김치찜, 모듬해물까스&타르s, 열대과일샐러드, 구이김, 요구르트"}
{"date": "20210909", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 누들떡볶이, 김말이,군만두튀김, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210910", "time": "조식", "location": "기숙사", "menu": "쌀밥, 만두국, 비엔나햄,동그랑땡, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210910", "time": "중식", "location": "기숙사", "menu": "쌀밥, 쫄면순두부, 숯불닭볶음탕, 돈까스샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20210910", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 함박찹스테이크, 매콤꼬치어묵, 단무지무침, 깍두기, 요구르트"}
{"date": "20210911", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210911", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육볶음, 피쉬엔칩스&칠리s, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210911", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 치킨까스&허니s, 부들어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210912", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210912", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰칼국수, 백순대야채볶음, 미니돈까스강정, 핫도그&케찹, 깍두기, 요구르트"}
{"date": "20210912", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 어니언링고기산적, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210906", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜*한입김말이강정-5.0"}
{"date": "20210906", "time": "석식", "location": "숭실도담", "menu": "파닭*로제떡볶이-5.0"}
{"date": "20210906", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기파개장(당면)*돈육간장불고기-6.0"}
{"date": "20210907", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210907", "time": "중식", "location": "숭실도담", "menu": "갈비탕*오징어무침-5.0"}
{"date": "20210907", "time": "석식", "location": "숭실도담", "menu": "무밥*계란후라이*돈육간장불고기-5.0"}
{"date": "20210907", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두짬뽕전골*후르츠탕수육-6.0"}
{"date": "20210908", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210908", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*버터치킨카레-5.0"}
{"date": "20210908", "time": "석식", "location": "숭실도담", "menu": "동태전*생고기김치찌개-5.0"}
{"date": "20210908", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일본식야채하이라이스*수제멘치카츠-6.0"}
{"date": "20210909", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210909", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*맑은홍합탕-6.0"}
{"date": "20210910", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210910", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크-6.0"}
{"date": "20210906", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210906", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜*한입김말이강정-5.0"}
{"date": "20210906", "time": "석식", "location": "숭실도담", "menu": "파닭*로제떡볶이-5.0"}
{"date": "20210906", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기파개장(당면)*돈육간장불고기-6.0"}
{"date": "20210907", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210907", "time": "중식", "location": "숭실도담", "menu": "갈비탕*오징어무침-5.0"}
{"date": "20210907", "time": "석식", "location": "숭실도담", "menu": "무밥*계란후라이*돈육간장불고기-5.0"}
{"date": "20210907", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두짬뽕전골*후르츠탕수육-6.0"}
{"date": "20210908", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210908", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*버터치킨카레-5.0"}
{"date": "20210908", "time": "석식", "location": "숭실도담", "menu": "동태전*생고기김치찌개-5.0"}
{"date": "20210908", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일본식야채하이라이스*수제멘치카츠-6.0"}
{"date": "20210909", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210909", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*맑은홍합탕-6.0"}
{"date": "20210910", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210910", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크-6.0"}
{"date": "20210906", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 파채돈불고기, 팝콘치킨,너겟강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20210906", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 미트볼파르펠레조림, 비빔만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210907", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 명엽채조림, 구이김, 깍두기, 계란후라이"}
{"date": "20210907", "time": "중식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 치즈불닭, 오징어볼&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 모듬튀김&칠리s, 크림푸질리파스타, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210908", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "기숙사", "menu": "쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&꿔바로우, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20210908", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치콩나물국, 치킨너겟&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210909", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈사태김치찜, 모듬해물까스&타르s, 열대과일샐러드, 구이김, 요구르트"}
{"date": "20210909", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 누들떡볶이, 김말이,군만두튀김, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210910", "time": "조식", "location": "기숙사", "menu": "쌀밥, 만두국, 비엔나햄,동그랑땡, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210910", "time": "중식", "location": "기숙사", "menu": "쌀밥, 쫄면순두부, 숯불닭볶음탕, 돈까스샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20210910", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 함박찹스테이크, 매콤꼬치어묵, 단무지무침, 깍두기, 요구르트"}
{"date": "20210911", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210911", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육볶음, 피쉬엔칩스&칠리s, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210911", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 치킨까스&허니s, 부들어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210912", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210912", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰칼국수, 백순대야채볶음, 미니돈까스강정, 핫도그&케찹, 깍두기, 요구르트"}
{"date": "20210912", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 어니언링고기산적, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210906", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210906", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210906", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210907", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210907", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210907", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210907", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210908", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210908", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210908", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210908", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210909", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210909", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210910", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210910", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210906", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 파채돈불고기, 팝콘치킨,너겟강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20210906", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 미트볼파르펠레조림, 비빔만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210907", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 명엽채조림, 구이김, 깍두기, 계란후라이"}
{"date": "20210907", "time": "중식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 치즈불닭, 오징어볼&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 모듬튀김&칠리s, 크림푸질리파스타, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210908", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "기숙사", "menu": "쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&꿔바로우, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20210908", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치콩나물국, 치킨너겟&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210909", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈사태김치찜, 모듬해물까스&타르s, 열대과일샐러드, 구이김, 요구르트"}
{"date": "20210909", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 누들떡볶이, 김말이,군만두튀김, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210910", "time": "조식", "location": "기숙사", "menu": "쌀밥, 만두국, 비엔나햄,동그랑땡, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210910", "time": "중식", "location": "기숙사", "menu": "쌀밥, 쫄면순두부, 숯불닭볶음탕, 돈까스샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20210910", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 함박찹스테이크, 매콤꼬치어묵, 단무지무침, 깍두기, 요구르트"}
{"date": "20210911", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210911", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육볶음, 피쉬엔칩스&칠리s, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210911", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 치킨까스&허니s, 부들어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210912", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210912", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰칼국수, 백순대야채볶음, 미니돈까스강정, 핫도그&케찹, 깍두기, 요구르트"}
{"date": "20210912", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 어니언링고기산적, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 파채돈불고기, 팝콘치킨,너겟강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20210906", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 미트볼파르펠레조림, 비빔만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210907", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 명엽채조림, 구이김, 깍두기, 계란후라이"}
{"date": "20210907", "time": "중식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 치즈불닭, 오징어볼&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 모듬튀김&칠리s, 크림푸질리파스타, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210908", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "기숙사", "menu": "쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&꿔바로우, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20210908", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치콩나물국, 치킨너겟&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210909", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈사태김치찜, 모듬해물까스&타르s, 열대과일샐러드, 구이김, 요구르트"}
{"date": "20210909", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 누들떡볶이, 김말이,군만두튀김, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210910", "time": "조식", "location": "기숙사", "menu": "쌀밥, 만두국, 비엔나햄,동그랑땡, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210910", "time": "중식", "location": "기숙사", "menu": "쌀밥, 쫄면순두부, 숯불닭볶음탕, 돈까스샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20210910", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 함박찹스테이크, 매콤꼬치어묵, 단무지무침, 깍두기, 요구르트"}
{"date": "20210911", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210911", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육볶음, 피쉬엔칩스&칠리s, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210911", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 치킨까스&허니s, 부들어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210912", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210912", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰칼국수, 백순대야채볶음, 미니돈까스강정, 핫도그&케찹, 깍두기, 요구르트"}
{"date": "20210912", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 어니언링고기산적, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210906", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜*한입김말이강정-5.0"}
{"date": "20210906", "time": "석식", "location": "숭실도담", "menu": "파닭*로제떡볶이-5.0"}
{"date": "20210906", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기파개장(당면)*돈육간장불고기-6.0"}
{"date": "20210907", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210907", "time": "중식", "location": "숭실도담", "menu": "갈비탕*오징어무침-5.0"}
{"date": "20210907", "time": "석식", "location": "숭실도담", "menu": "무밥*계란후라이*돈육간장불고기-5.0"}
{"date": "20210907", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두짬뽕전골*후르츠탕수육-6.0"}
{"date": "20210908", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210908", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*버터치킨카레-5.0"}
{"date": "20210908", "time": "석식", "location": "숭실도담", "menu": "동태전*생고기김치찌개-5.0"}
{"date": "20210908", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일본식야채하이라이스*수제멘치카츠-6.0"}
{"date": "20210909", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210909", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*맑은홍합탕-6.0"}
{"date": "20210910", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210910", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크-6.0"}
{"date": "20210906", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210906", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜*한입김말이강정-5.0"}
{"date": "20210906", "time": "석식", "location": "숭실도담", "menu": "파닭*로제떡볶이-5.0"}
{"date": "20210906", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기파개장(당면)*돈육간장불고기-6.0"}
{"date": "20210907", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210907", "time": "중식", "location": "숭실도담", "menu": "갈비탕*오징어무침-5.0"}
{"date": "20210907", "time": "석식", "location": "숭실도담", "menu": "무밥*계란후라이*돈육간장불고기-5.0"}
{"date": "20210907", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두짬뽕전골*후르츠탕수육-6.0"}
{"date": "20210908", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210908", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*버터치킨카레-5.0"}
{"date": "20210908", "time": "석식", "location": "숭실도담", "menu": "동태전*생고기김치찌개-5.0"}
{"date": "20210908", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일본식야채하이라이스*수제멘치카츠-6.0"}
{"date": "20210909", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210909", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210909", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*맑은홍합탕-6.0"}
{"date": "20210910", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210910", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210910", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크-6.0"}
{"date": "20210906", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 파채돈불고기, 팝콘치킨,너겟강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20210906", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 미트볼파르펠레조림, 비빔만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210907", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 명엽채조림, 구이김, 깍두기, 계란후라이"}
{"date": "20210907", "time": "중식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 치즈불닭, 오징어볼&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 모듬튀김&칠리s, 크림푸질리파스타, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210908", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "기숙사", "menu": "쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&꿔바로우, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20210908", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치콩나물국, 치킨너겟&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210909", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈사태김치찜, 모듬해물까스&타르s, 열대과일샐러드, 구이김, 요구르트"}
{"date": "20210909", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 누들떡볶이, 김말이,군만두튀김, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210910", "time": "조식", "location": "기숙사", "menu": "쌀밥, 만두국, 비엔나햄,동그랑땡, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210910", "time": "중식", "location": "기숙사", "menu": "쌀밥, 쫄면순두부, 숯불닭볶음탕, 돈까스샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20210910", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 함박찹스테이크, 매콤꼬치어묵, 단무지무침, 깍두기, 요구르트"}
{"date": "20210911", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210911", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육볶음, 피쉬엔칩스&칠리s, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210911", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 치킨까스&허니s, 부들어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210912", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210912", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰칼국수, 백순대야채볶음, 미니돈까스강정, 핫도그&케찹, 깍두기, 요구르트"}
{"date": "20210912", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 어니언링고기산적, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 파채돈불고기, 팝콘치킨,너겟강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20210906", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 미트볼파르펠레조림, 비빔만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210907", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 명엽채조림, 구이김, 깍두기, 계란후라이"}
{"date": "20210907", "time": "중식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 치즈불닭, 오징어볼&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 모듬튀김&칠리s, 크림푸질리파스타, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210908", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "기숙사", "menu": "쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&꿔바로우, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20210908", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치콩나물국, 치킨너겟&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210909", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈사태김치찜, 모듬해물까스&타르s, 열대과일샐러드, 구이김, 요구르트"}
{"date": "20210909", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 누들떡볶이, 김말이,군만두튀김, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210910", "time": "조식", "location": "기숙사", "menu": "쌀밥, 만두국, 비엔나햄,동그랑땡, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210910", "time": "중식", "location": "기숙사", "menu": "쌀밥, 쫄면순두부, 숯불닭볶음탕, 돈까스샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20210910", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 함박찹스테이크, 매콤꼬치어묵, 단무지무침, 깍두기, 요구르트"}
{"date": "20210911", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210911", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육볶음, 피쉬엔칩스&칠리s, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210911", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 치킨까스&허니s, 부들어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210912", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210912", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰칼국수, 백순대야채볶음, 미니돈까스강정, 핫도그&케찹, 깍두기, 요구르트"}
{"date": "20210912", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 어니언링고기산적, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210906", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜*한입김말이강정-5.0"}
{"date": "20210906", "time": "석식", "location": "숭실도담", "menu": "파닭*로제떡볶이-5.0"}
{"date": "20210906", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기파개장(당면)*돈육간장불고기-6.0"}
{"date": "20210907", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210907", "time": "중식", "location": "숭실도담", "menu": "갈비탕*오징어무침-5.0"}
{"date": "20210907", "time": "석식", "location": "숭실도담", "menu": "무밥*계란후라이*돈육간장불고기-5.0"}
{"date": "20210907", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두짬뽕전골*후르츠탕수육-6.0"}
{"date": "20210908", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210908", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*버터치킨카레-5.0"}
{"date": "20210908", "time": "석식", "location": "숭실도담", "menu": "동태전*생고기김치찌개-5.0"}
{"date": "20210908", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일본식야채하이라이스*수제멘치카츠-6.0"}
{"date": "20210909", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210909", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*꽈리고추쏘야볶음-5.0"}
{"date": "20210909", "time": "석식", "location": "숭실도담", "menu": "목살수육*새우젓양념-5.0"}
{"date": "20210909", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*맑은홍합탕-6.0"}
{"date": "20210910", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210910", "time": "중식", "location": "숭실도담", "menu": "춘천닭갈비*막국수-5.0"}
{"date": "20210910", "time": "석식", "location": "숭실도담", "menu": "양지만두전골*느타리초무침-5.0"}
{"date": "20210910", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크-6.0"}
{"date": "20210906", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210906", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜*한입김말이강정-5.0"}
{"date": "20210906", "time": "석식", "location": "숭실도담", "menu": "파닭*로제떡볶이-5.0"}
{"date": "20210906", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기파개장(당면)*돈육간장불고기-6.0"}
{"date": "20210907", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210907", "time": "중식", "location": "숭실도담", "menu": "갈비탕*오징어무침-5.0"}
{"date": "20210907", "time": "석식", "location": "숭실도담", "menu": "무밥*계란후라이*돈육간장불고기-5.0"}
{"date": "20210907", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두짬뽕전골*후르츠탕수육-6.0"}
{"date": "20210908", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210908", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*버터치킨카레-5.0"}
{"date": "20210908", "time": "석식", "location": "숭실도담", "menu": "동태전*생고기김치찌개-5.0"}
{"date": "20210908", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일본식야채하이라이스*수제멘치카츠-6.0"}
{"date": "20210909", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210909", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*꽈리고추쏘야볶음-5.0"}
{"date": "20210909", "time": "석식", "location": "숭실도담", "menu": "목살수육*새우젓양념-5.0"}
{"date": "20210909", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*맑은홍합탕-6.0"}
{"date": "20210910", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210910", "time": "중식", "location": "숭실도담", "menu": "춘천닭갈비*막국수-5.0"}
{"date": "20210910", "time": "석식", "location": "숭실도담", "menu": "양지만두전골*느타리초무침-5.0"}
{"date": "20210910", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크-6.0"}
{"date": "20210906", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 파채돈불고기, 팝콘치킨,너겟강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20210906", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 미트볼파르펠레조림, 비빔만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210907", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 명엽채조림, 구이김, 깍두기, 계란후라이"}
{"date": "20210907", "time": "중식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 치즈불닭, 오징어볼&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 모듬튀김&칠리s, 크림푸질리파스타, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210908", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "기숙사", "menu": "쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&꿔바로우, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20210908", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치콩나물국, 치킨너겟&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210909", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈사태김치찜, 모듬해물까스&타르s, 열대과일샐러드, 구이김, 요구르트"}
{"date": "20210909", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 누들떡볶이, 김말이,군만두튀김, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210910", "time": "조식", "location": "기숙사", "menu": "쌀밥, 만두국, 비엔나햄,동그랑땡, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210910", "time": "중식", "location": "기숙사", "menu": "쌀밥, 쫄면순두부, 숯불닭볶음탕, 돈까스샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20210910", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 함박찹스테이크, 매콤꼬치어묵, 단무지무침, 깍두기, 요구르트"}
{"date": "20210911", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210911", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육볶음, 피쉬엔칩스&칠리s, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210911", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 치킨까스&허니s, 부들어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210912", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210912", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰칼국수, 백순대야채볶음, 미니돈까스강정, 핫도그&케찹, 깍두기, 요구르트"}
{"date": "20210912", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 어니언링고기산적, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
