{"date": "20220328", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220328", "time": "중식", "location": "기숙사", "menu": "(쌈밥데이), 쌀밥&잡곡밥, 콩나물국, 바싹제육불고기, 모듬고로케&케찹, 상추쌈(모듬야채), 배추김치, 썬키스트젤리, "}
{"date": "20220328", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 유부장국, 치킨너겟깐풍강정, 어묵야채볶음, 단무지무침, 깍두기, 썬키스트젤리"}
{"date": "20220329", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220329", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니잔치국수, 숯불닭바베큐, 미트볼동그랑땡조림, 무짠지무침, 배추김치, 썬키스트젤리"}
{"date": "20220329", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 모듬튀김&칠리s, 크림카레우동, 비트무우피클, 깍두기, 썬키스트젤리"}
{"date": "20220330", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적,동그랑땡, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220330", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미소된장국, 로제스파게티/마늘빵, 돈까스&함박스테이크, 시즈닝감자/샐러드, 배추김치, 요구르트"}
{"date": "20220330", "time": "석식", "location": "기숙사", "menu": "간장돈불고기, 두부장국, 쌀밥, 치킨볼강정, 비빔막국수, 배추김치, 썬키스트젤리"}
{"date": "20220331", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 치킨까스.너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220331", "time": "중식", "location": "기숙사", "menu": "(중식데이), 쌀밥&잡곡밥, 해물짬뽕국, 쟁반짜장면, 탕수육,춘권,사모사&후르츠s, 단무지/짜사이무침, 깍두기, 썬키스트젤리"}
{"date": "20220331", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 누들떡볶이, 찐순대&소금장, 단무지/무우피클, 깍두기, 썬키스트젤리"}
{"date": "20220401", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 고기경단,비엔나햄, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220401", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 갈비설렁탕&소면(특식), 파채떡갈비스테이크, 찐만두&양념장, 오징어젓무침, 깍두기, 썬키스트젤리"}
{"date": "20220401", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 콩나물국, 타코야끼, 분홍소세지볶음, 그린샐러드, 깍두기, 썬키스트젤리"}
{"date": "20220402", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220402", "time": "중식", "location": "기숙사", "menu": "돈육소금구이, 순두부찌개, 쌀밥, 케이준치킨까스&샐러드, 치커리양파무침, 깍두기, 요구르트"}
{"date": "20220402", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰김치어묵탕, 쌀밥, 함박야채스테이크, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20220403", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220403", "time": "중식", "location": "기숙사", "menu": "스모크햄깍두기볶음밥, 미역국, 피쉬엔칩스, 볶음우동, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220403", "time": "석식", "location": "기숙사", "menu": "안동찜닭/납짝당면, 부대찌개, 쌀밥, 미니돈까스탕수육강정, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20220328", "time": "중식", "location": "숭실도담", "menu": "닭강정*훈제연어샐러드*D- 5.0"}
{"date": "20220328", "time": "석식", "location": "숭실도담", "menu": "톳콩나물밥*달래양념장,제육볶음 5.0"}
{"date": "20220328", "time": "중식", "location": "FACULTY LOUNGE", "menu": "- 6.0"}
{"date": "20220329", "time": "중식", "location": "숭실도담", "menu": "치킨까스, 꼬치어묵국 - 5.0"}
{"date": "20220329", "time": "석식", "location": "숭실도담", "menu": "돈코츠라멘, 김말이튀김*칠리소스 - 5.0"}
{"date": "20220329", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기토마토오므라이스&바베큐치킨찹스테이크- 6.0"}
{"date": "20220330", "time": "중식", "location": "숭실도담", "menu": "백세카레, 튀김우동 - 5.0"}
{"date": "20220330", "time": "석식", "location": "숭실도담", "menu": "묵은지김치찌개, 매생이계란찜- 5.0"}
{"date": "20220330", "time": "중식", "location": "FACULTY LOUNGE", "menu": "갈비양념목살볶음, 온도토리묵국 - 6.0"}
{"date": "20220331", "time": "중식", "location": "숭실도담", "menu": "매콤불닭, 파인애플 볶음밥 - 5.0"}
{"date": "20220331", "time": "석식", "location": "숭실도담", "menu": "목살아바이순대국 - 5.0"}
{"date": "20220331", "time": "중식", "location": "FACULTY LOUNGE", "menu": "양지쌀국수 * 닭강정- 6.0"}
{"date": "20220328", "time": "중식", "location": "숭실도담", "menu": "닭강정*훈제연어샐러드*D- 5.0"}
{"date": "20220328", "time": "석식", "location": "숭실도담", "menu": "톳콩나물밥*달래양념장,제육볶음 5.0"}
{"date": "20220328", "time": "중식", "location": "FACULTY LOUNGE", "menu": "- 6.0"}
{"date": "20220329", "time": "중식", "location": "숭실도담", "menu": "치킨까스, 꼬치어묵국 - 5.0"}
{"date": "20220329", "time": "석식", "location": "숭실도담", "menu": "돈코츠라멘, 김말이튀김*칠리소스 - 5.0"}
{"date": "20220329", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기토마토오므라이스&바베큐치킨찹스테이크- 6.0"}
{"date": "20220330", "time": "중식", "location": "숭실도담", "menu": "백세카레, 튀김우동 - 5.0"}
{"date": "20220330", "time": "석식", "location": "숭실도담", "menu": "묵은지김치찌개, 매생이계란찜- 5.0"}
{"date": "20220330", "time": "중식", "location": "FACULTY LOUNGE", "menu": "갈비양념목살볶음, 온도토리묵국 - 6.0"}
{"date": "20220331", "time": "중식", "location": "숭실도담", "menu": "매콤불닭, 파인애플 볶음밥 - 5.0"}
{"date": "20220331", "time": "석식", "location": "숭실도담", "menu": "목살아바이순대국 - 5.0"}
{"date": "20220331", "time": "중식", "location": "FACULTY LOUNGE", "menu": "양지쌀국수 * 닭강정- 6.0"}
{"date": "20220401", "time": "중식", "location": "숭실도담", "menu": "짬뽕국, 불맛고추잡채밥, 사천탕수육 - 5.0"}
{"date": "20220401", "time": "석식", "location": "숭실도담", "menu": "차돌된장찌개, 수제생선까스* 소스 - 5.0"}
{"date": "20220401", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기우거지순살감자탕(라면사리),자반고등어구이- 6.0"}
{"date": "20220328", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220328", "time": "중식", "location": "기숙사", "menu": "(쌈밥데이), 쌀밥&잡곡밥, 콩나물국, 바싹제육불고기, 모듬고로케&케찹, 상추쌈(모듬야채), 배추김치, 썬키스트젤리, "}
{"date": "20220328", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 유부장국, 치킨너겟깐풍강정, 어묵야채볶음, 단무지무침, 깍두기, 썬키스트젤리"}
{"date": "20220329", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220329", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니잔치국수, 숯불닭바베큐, 미트볼동그랑땡조림, 무짠지무침, 배추김치, 썬키스트젤리"}
{"date": "20220329", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 모듬튀김&칠리s, 크림카레우동, 비트무우피클, 깍두기, 썬키스트젤리"}
{"date": "20220330", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적,동그랑땡, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220330", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미소된장국, 로제스파게티/마늘빵, 돈까스&함박스테이크, 시즈닝감자/샐러드, 배추김치, 요구르트"}
{"date": "20220330", "time": "석식", "location": "기숙사", "menu": "간장돈불고기, 두부장국, 쌀밥, 치킨볼강정, 비빔막국수, 배추김치, 썬키스트젤리"}
{"date": "20220331", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 치킨까스.너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220331", "time": "중식", "location": "기숙사", "menu": "(중식데이), 쌀밥&잡곡밥, 해물짬뽕국, 쟁반짜장면, 탕수육,춘권,사모사&후르츠s, 단무지/짜사이무침, 깍두기, 썬키스트젤리"}
{"date": "20220331", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 누들떡볶이, 찐순대&소금장, 단무지/무우피클, 깍두기, 썬키스트젤리"}
{"date": "20220401", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 고기경단,비엔나햄, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220401", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 갈비설렁탕&소면(특식), 파채떡갈비스테이크, 찐만두&양념장, 오징어젓무침, 깍두기, 썬키스트젤리"}
{"date": "20220401", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 콩나물국, 타코야끼, 분홍소세지볶음, 그린샐러드, 깍두기, 썬키스트젤리"}
{"date": "20220402", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220402", "time": "중식", "location": "기숙사", "menu": "돈육소금구이, 순두부찌개, 쌀밥, 케이준치킨까스&샐러드, 치커리양파무침, 깍두기, 요구르트"}
{"date": "20220402", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰김치어묵탕, 쌀밥, 함박야채스테이크, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20220403", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220403", "time": "중식", "location": "기숙사", "menu": "스모크햄깍두기볶음밥, 미역국, 피쉬엔칩스, 볶음우동, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220403", "time": "석식", "location": "기숙사", "menu": "안동찜닭/납짝당면, 부대찌개, 쌀밥, 미니돈까스탕수육강정, 오리엔탈콘샐러드, 깍두기, 요구르트"}
