{"date": "20210906", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210906", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 파채돈불고기, 팝콘치킨,너겟강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20210906", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 미트볼파르펠레조림, 비빔만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210907", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 명엽채조림, 구이김, 깍두기, 계란후라이"}
{"date": "20210907", "time": "중식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 치즈불닭, 오징어볼&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20210907", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 모듬튀김&칠리s, 크림푸질리파스타, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210908", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210908", "time": "중식", "location": "기숙사", "menu": "쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&꿔바로우, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20210908", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 타코야끼, 소떡소떡야채볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20210909", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치콩나물국, 치킨너겟&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210909", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈사태김치찜, 모듬해물까스&타르s, 열대과일샐러드, 구이김, 요구르트"}
{"date": "20210909", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 누들떡볶이, 김말이,군만두튀김, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20210910", "time": "조식", "location": "기숙사", "menu": "쌀밥, 만두국, 비엔나햄,동그랑땡, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210910", "time": "중식", "location": "기숙사", "menu": "쌀밥, 쫄면순두부, 숯불닭볶음탕, 돈까스샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20210910", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 함박찹스테이크, 매콤꼬치어묵, 단무지무침, 깍두기, 요구르트"}
{"date": "20210911", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210911", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육볶음, 피쉬엔칩스&칠리s, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20210911", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 치킨까스&허니s, 부들어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20210912", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210912", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰칼국수, 백순대야채볶음, 미니돈까스강정, 핫도그&케찹, 깍두기, 요구르트"}
{"date": "20210912", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 어니언링고기산적, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210906", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210906", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜*한입김말이강정-5.0"}
{"date": "20210906", "time": "석식", "location": "숭실도담", "menu": "파닭*로제떡볶이-5.0"}
{"date": "20210906", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기파개장(당면)*돈육간장불고기-6.0"}
{"date": "20210907", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210907", "time": "중식", "location": "숭실도담", "menu": "갈비탕*오징어무침-5.0"}
{"date": "20210907", "time": "석식", "location": "숭실도담", "menu": "무밥*계란후라이*돈육간장불고기-5.0"}
{"date": "20210907", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두짬뽕전골*후르츠탕수육-6.0"}
{"date": "20210908", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210908", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*버터치킨카레-5.0"}
{"date": "20210908", "time": "석식", "location": "숭실도담", "menu": "동태전*생고기김치찌개-5.0"}
{"date": "20210908", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일본식야채하이라이스*수제멘치카츠-6.0"}
{"date": "20210909", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210909", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*꽈리고추쏘야볶음-5.0"}
{"date": "20210909", "time": "석식", "location": "숭실도담", "menu": "목살수육*새우젓양념-5.0"}
{"date": "20210909", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*맑은홍합탕-6.0"}
{"date": "20210910", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210910", "time": "중식", "location": "숭실도담", "menu": "춘천닭갈비*막국수-5.0"}
{"date": "20210910", "time": "석식", "location": "숭실도담", "menu": "양지만두전골*느타리초무침-5.0"}
{"date": "20210910", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크-6.0"}
{"date": "20210913", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210913", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물해장국, 고추장불고기, 슈프림깐풍김말이강정, 부추양파새콤무침, 깍두기, 요구르트"}
{"date": "20210913", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 로제떡볶이, 군만두,오징어튀김, 단무지무침, 깍두기, 요구르트"}
{"date": "20210914", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210914", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사끼짬뽕국, 고기듬뿍떡잡채, 탕수육땅콩강정, 오이맛살초무침, 깍두기, 요구르트"}
{"date": "20210914", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 팽이된장국, 멘치까스&케찹, 투움바펜네파스타, 양파샐러리초절임, 깍두기, 요구르트"}
{"date": "20210915", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210915", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 김치닭볶음탕, 미트볼비엔나조림, 양배추찜&쌈장, 열무김치, 요구르트"}
{"date": "20210915", "time": "석식", "location": "기숙사", "menu": "훈제오리볶음밥, 삼색야채계란국, 미니돈까스&감자볼, 어묵채맛간장조림, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20210916", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210916", "time": "중식", "location": "기숙사", "menu": "쌀밥/보리밥(약고추장), 얼큰수제비국, 간장파채불고기, 모듬고로케&케찹, 콩나물무침/무생채, 깍두기, 요구르트"}
{"date": "20210916", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 우동장국, 치킨탕수육,볼강정, 살사푸질리폭찹, 오이피클, 깍두기, 요구르트"}
{"date": "20210917", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 무짠지무침, 구이김, 깍두기, 요구르트"}
{"date": "20210917", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 새송이너비아니구이, 비빔국수, 코울슬로, 깍두기, 요구르트"}
{"date": "20210917", "time": "석식", "location": "기숙사", "menu": "게살계란볶음밥, 콩나물국, 고추마요치킨, 짜장떡볶이, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210918", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210918", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 눈꽃치즈매콤찜닭, 오징어까스,볼&칠리s, 콥샐러드, 깍두기, 요구르트"}
{"date": "20210918", "time": "석식", "location": "기숙사", "menu": "쌀밥, 햄김치찌개, 타코야끼, 동그랑땡야채볶음, 깻잎지, 깍두기, 요구르트"}
{"date": "20210919", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210919", "time": "중식", "location": "기숙사", "menu": "쌀밥, 브로컬리크림스프, 돈까스&시즈닝감자, 토마토스파게티, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20210919", "time": "석식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 함박야채스테이크, 찐만두&양념장, 고추지무침, 깍두기, 요구르트"}
{"date": "20210913", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210913", "time": "중식", "location": "숭실도담", "menu": "삼겹살수육*잔치국수-5.0"}
{"date": "20210913", "time": "석식", "location": "숭실도담", "menu": "파인애플볶음밥&계란후라이*치킨까스유린기-5.0"}
{"date": "20210913", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌순두부찌개*제육볶음-6.0"}
{"date": "20210914", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210914", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*숯불맛고추장불백-5.0"}
{"date": "20210914", "time": "석식", "location": "숭실도담", "menu": "파개장*오징어김치전-5.0"}
{"date": "20210914", "time": "중식", "location": "FACULTY LOUNGE", "menu": "삼겹살미나리덮밥*가자미무조림-6.0"}
{"date": "20210915", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210915", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*훈제연어샐러드-5.0"}
{"date": "20210915", "time": "석식", "location": "숭실도담", "menu": "돈사태감자떡찜*한식잡채-5.0"}
{"date": "20210915", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*숯불맛돼지고기구이-6.0"}
{"date": "20210916", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210916", "time": "중식", "location": "숭실도담", "menu": "강된장비빔밥*돈육간장불고기-5.0"}
{"date": "20210916", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210916", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210917", "time": "중식", "location": "학생식당 1코너", "menu": "*닭볶음탕-6.0"}
{"date": "20210917", "time": "중식", "location": "숭실도담", "menu": "수제떡갈비*콩나물밥/땡초양념장-5.0"}
{"date": "20210917", "time": "석식", "location": "숭실도담", "menu": "나주곰탕*메밀전병-5.0"}
{"date": "20210917", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사골떡만두국*닭볶음탕-6.0"}
{"date": "20210913", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210913", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물해장국, 고추장불고기, 슈프림깐풍김말이강정, 부추양파새콤무침, 깍두기, 요구르트"}
{"date": "20210913", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 로제떡볶이, 군만두,오징어튀김, 단무지무침, 깍두기, 요구르트"}
{"date": "20210914", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210914", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사끼짬뽕국, 고기듬뿍떡잡채, 탕수육땅콩강정, 오이맛살초무침, 깍두기, 요구르트"}
{"date": "20210914", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 팽이된장국, 멘치까스&케찹, 투움바펜네파스타, 양파샐러리초절임, 깍두기, 요구르트"}
{"date": "20210915", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210915", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 김치닭볶음탕, 미트볼비엔나조림, 양배추찜&쌈장, 열무김치, 요구르트"}
{"date": "20210915", "time": "석식", "location": "기숙사", "menu": "훈제오리볶음밥, 삼색야채계란국, 미니돈까스&감자볼, 어묵채맛간장조림, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20210916", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210916", "time": "중식", "location": "기숙사", "menu": "쌀밥/보리밥(약고추장), 얼큰수제비국, 간장파채불고기, 모듬고로케&케찹, 콩나물무침/무생채, 깍두기, 요구르트"}
{"date": "20210916", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 우동장국, 치킨탕수육,볼강정, 살사푸질리폭찹, 오이피클, 깍두기, 요구르트"}
{"date": "20210917", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 무짠지무침, 구이김, 깍두기, 요구르트"}
{"date": "20210917", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 새송이너비아니구이, 비빔국수, 코울슬로, 깍두기, 요구르트"}
{"date": "20210917", "time": "석식", "location": "기숙사", "menu": "게살계란볶음밥, 콩나물국, 고추마요치킨, 짜장떡볶이, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210918", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210918", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 눈꽃치즈매콤찜닭, 오징어까스,볼&칠리s, 콥샐러드, 깍두기, 요구르트"}
{"date": "20210918", "time": "석식", "location": "기숙사", "menu": "쌀밥, 햄김치찌개, 타코야끼, 동그랑땡야채볶음, 깻잎지, 깍두기, 요구르트"}
{"date": "20210919", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210919", "time": "중식", "location": "기숙사", "menu": "쌀밥, 브로컬리크림스프, 돈까스&시즈닝감자, 토마토스파게티, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20210919", "time": "석식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 함박야채스테이크, 찐만두&양념장, 고추지무침, 깍두기, 요구르트"}
{"date": "20210913", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210913", "time": "중식", "location": "숭실도담", "menu": "삼겹살수육*잔치국수-5.0"}
{"date": "20210913", "time": "석식", "location": "숭실도담", "menu": "파인애플볶음밥&계란후라이*치킨까스유린기-5.0"}
{"date": "20210913", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌순두부찌개*제육볶음-6.0"}
{"date": "20210914", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210914", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*숯불맛고추장불백-5.0"}
{"date": "20210914", "time": "석식", "location": "숭실도담", "menu": "파개장*오징어김치전-5.0"}
{"date": "20210914", "time": "중식", "location": "FACULTY LOUNGE", "menu": "삼겹살미나리덮밥*가자미무조림-6.0"}
{"date": "20210915", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210915", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*훈제연어샐러드-5.0"}
{"date": "20210915", "time": "석식", "location": "숭실도담", "menu": "돈사태감자떡찜*한식잡채-5.0"}
{"date": "20210915", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*숯불맛돼지고기구이-6.0"}
{"date": "20210916", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210916", "time": "중식", "location": "숭실도담", "menu": "강된장비빔밥*돈육간장불고기-5.0"}
{"date": "20210916", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210916", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210917", "time": "중식", "location": "학생식당 1코너", "menu": "*닭볶음탕-6.0"}
{"date": "20210917", "time": "중식", "location": "숭실도담", "menu": "수제떡갈비*콩나물밥/땡초양념장-5.0"}
{"date": "20210917", "time": "석식", "location": "숭실도담", "menu": "나주곰탕*메밀전병-5.0"}
{"date": "20210917", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사골떡만두국*닭볶음탕-6.0"}
{"date": "20210913", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210913", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물해장국, 고추장불고기, 슈프림깐풍김말이강정, 부추양파새콤무침, 깍두기, 요구르트"}
{"date": "20210913", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 로제떡볶이, 군만두,오징어튀김, 단무지무침, 깍두기, 요구르트"}
{"date": "20210914", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210914", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사끼짬뽕국, 고기듬뿍떡잡채, 탕수육땅콩강정, 오이맛살초무침, 깍두기, 요구르트"}
{"date": "20210914", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 팽이된장국, 멘치까스&케찹, 투움바펜네파스타, 양파샐러리초절임, 깍두기, 요구르트"}
{"date": "20210915", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210915", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 김치닭볶음탕, 미트볼비엔나조림, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20210915", "time": "석식", "location": "기숙사", "menu": "훈제오리볶음밥, 삼색야채계란국, 미니돈까스&감자볼, 어묵채맛간장조림, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20210916", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210916", "time": "중식", "location": "기숙사", "menu": "쌀밥/보리밥(약고추장), 얼큰수제비국, 간장파채불고기, 모듬고로케&케찹, 콩나물무침/무생채, 열무김치, 요구르트"}
{"date": "20210916", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 우동장국, 치킨탕수육,볼강정, 살사푸질리폭찹, 오이피클, 깍두기, 요구르트"}
{"date": "20210917", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 무짠지무침, 구이김, 깍두기, 요구르트"}
{"date": "20210917", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 새송이너비아니구이, 비빔국수, 코울슬로, 깍두기, 요구르트"}
{"date": "20210917", "time": "석식", "location": "기숙사", "menu": "게살계란볶음밥, 콩나물국, 고추마요치킨, 짜장떡볶이, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210918", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210918", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 눈꽃치즈매콤찜닭, 오징어까스,볼&칠리s, 콥샐러드, 깍두기, 요구르트"}
{"date": "20210918", "time": "석식", "location": "기숙사", "menu": "쌀밥, 햄김치찌개, 타코야끼, 동그랑땡야채볶음, 깻잎지, 깍두기, 요구르트"}
{"date": "20210919", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210919", "time": "중식", "location": "기숙사", "menu": "쌀밥, 브로컬리크림스프, 돈까스&시즈닝감자, 토마토스파게티, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20210919", "time": "석식", "location": "기숙사", "menu": "쌀밥, 잔치국수, 함박야채스테이크, 찐만두&양념장, 고추지무침, 깍두기, 요구르트"}
{"date": "20210913", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210913", "time": "중식", "location": "숭실도담", "menu": "삼겹살수육*잔치국수-5.0"}
{"date": "20210913", "time": "석식", "location": "숭실도담", "menu": "파인애플볶음밥&계란후라이*치킨까스유린기-5.0"}
{"date": "20210913", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌순두부찌개*제육볶음-6.0"}
{"date": "20210914", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210914", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*숯불맛고추장불백-5.0"}
{"date": "20210914", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210914", "time": "중식", "location": "FACULTY LOUNGE", "menu": "삼겹살미나리덮밥*가자미무조림-6.0"}
{"date": "20210915", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210915", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*훈제연어샐러드-5.0"}
{"date": "20210915", "time": "석식", "location": "숭실도담", "menu": "돈사태감자떡찜*한식잡채-5.0"}
{"date": "20210915", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*숯불맛돼지고기구이-6.0"}
{"date": "20210916", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210916", "time": "중식", "location": "숭실도담", "menu": "강된장비빔밥*돈육간장불고기-5.0"}
{"date": "20210916", "time": "석식", "location": "숭실도담", "menu": "파개장*오징어김치전-5.0"}
{"date": "20210916", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210917", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210917", "time": "중식", "location": "숭실도담", "menu": "수제떡갈비*콩나물밥/땡초양념장-5.0"}
{"date": "20210917", "time": "석식", "location": "숭실도담", "menu": "나주곰탕*메밀전병-5.0"}
{"date": "20210917", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사골떡만두국*닭볶음탕-6.0"}
{"date": "20210920", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210920", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210920", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210921", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210921", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210921", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210922", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210922", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210922", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210923", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210923", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210923", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210924", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210924", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210924", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210925", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210925", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210925", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210926", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210926", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210926", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210920", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210920", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210920", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210920", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210921", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210921", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210921", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210921", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210922", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210922", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210922", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210922", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210923", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210923", "time": "중식", "location": "숭실도담", "menu": "두부조림*양파우불고기-5.0"}
{"date": "20210923", "time": "석식", "location": "숭실도담", "menu": "짜글이김치찌개*한입김말이강정-5.0"}
{"date": "20210923", "time": "중식", "location": "FACULTY LOUNGE", "menu": "우삼겹숙주볶음*뚝배기돼지고기김치찌개-6.0"}
{"date": "20210924", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210924", "time": "중식", "location": "숭실도담", "menu": "속초식명태회냉면*닭불고기-5.0"}
{"date": "20210924", "time": "석식", "location": "숭실도담", "menu": "갈비탕*메밀전병-5.0"}
{"date": "20210924", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치킨데리야끼덮밥*자반고등어구이-6.0"}
{"date": "20210920", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210920", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210920", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210920", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210921", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210921", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210921", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210921", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210922", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210922", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210922", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210922", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210923", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210923", "time": "중식", "location": "숭실도담", "menu": "두부조림*양파우불고기-5.0"}
{"date": "20210923", "time": "석식", "location": "숭실도담", "menu": "짜글이김치찌개*한입김말이강정-5.0"}
{"date": "20210923", "time": "중식", "location": "FACULTY LOUNGE", "menu": "우삼겹숙주볶음*뚝배기돼지고기김치찌개-6.0"}
{"date": "20210924", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210924", "time": "중식", "location": "숭실도담", "menu": "속초식명태회냉면*닭불고기-5.0"}
{"date": "20210924", "time": "석식", "location": "숭실도담", "menu": "갈비탕*메밀전병-5.0"}
{"date": "20210924", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치킨데리야끼덮밥*자반고등어구이-6.0"}
{"date": "20210920", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210920", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210920", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210921", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210921", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210921", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210922", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210922", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210922", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210923", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210923", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210923", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210924", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210924", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210924", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210925", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210925", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210925", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210926", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210926", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210926", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210920", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210920", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210920", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210920", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210921", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210921", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210921", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210921", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210920", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210922", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210922", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210920", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210922", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210920", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210921", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210922", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210923", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210921", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210921", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210923", "time": "중식", "location": "숭실도담", "menu": "양파우불고기 *두부조림-5.0"}
{"date": "20210922", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210922", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20210923", "time": "석식", "location": "숭실도담", "menu": "짜글이김치찌개*한입김말이강정-5.0"}
{"date": "20210923", "time": "중식", "location": "FACULTY LOUNGE", "menu": "우삼겹숙주볶음*뚝배기돼지고기김치찌개-6.0"}
{"date": "20210922", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20210923", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 돈까스&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210924", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210924", "time": "중식", "location": "숭실도담", "menu": "속초식명태회냉면*닭불고기-5.0"}
{"date": "20210923", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵국, 햄카레라이스, 사천식치킨까스, 멕시칸샐러드, 배추김치, 요구르트"}
{"date": "20210924", "time": "석식", "location": "숭실도담", "menu": "갈비탕*메밀전병-5.0"}
{"date": "20210924", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치킨데리야끼덮밥*자반고등어구이-6.0"}
{"date": "20210923", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 두부미소장국, 함박찹스테이크, 마카로니콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210924", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나햄,동그랑땡, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210924", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니잔치국수, 직화제육불고기, 모듬해물까스&칠리소스, 콩나물무침, 깍두기, 요구르트"}
{"date": "20210924", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 우동장국, 치킨너겟&감자튀김, 토마토스파게티, 피클, 깍두기, 요구르트"}
{"date": "20210925", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210925", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 안동순살찜닭, 비엔나미니돈까스강정, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20210925", "time": "석식", "location": "기숙사", "menu": "떡국, 쌀밥, 떡갈비채소볶음, 찐만두&양념장, 고추지무침, 깍두기, 요구르트"}
{"date": "20210926", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210926", "time": "중식", "location": "기숙사", "menu": "스팸마요덮밥, 콩나물국, 누들떡볶이, 김말이,납짝만두, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210926", "time": "석식", "location": "기숙사", "menu": "꼬치어묵우동, 김가루후리가케밥, 깐풍강정, 소떡소떡야채볶음, 쌈무무침, 깍두기, 요구르트, "}
{"date": "20210927", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210927", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 돈육소금구이, 치킨볼,너겟강정, 부추양파새콤무침, 깍두기, 요구르트"}
{"date": "20210927", "time": "석식", "location": "기숙사", "menu": "베이컨야채볶음밥, 미소된장국, 모듬고로케&케찹, 로제스파게티, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210928", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 치킨너겟&허니S, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210928", "time": "중식", "location": "기숙사", "menu": "보리밥&쌀밥, 바지락칼국수, 순대야채볶음, 맛동산탕수육, 콩나물무침/무생채, 깍두기, 요구르트"}
{"date": "20210928", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 우동장국, 모듬튀김&칠리S, 크림카레우동, 피클, 깍두기, 요구르트"}
{"date": "20210929", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210929", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 매콤파닭볶음, 미트볼파르펠레, 명엽채조림, 깍두기, 요구르트, "}
{"date": "20210929", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 유부된장국, 오징어볼&사우전S, 야채쫄면, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210930", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210930", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 물만두계란탕, 유니짜장소스, 탕수육&꿔바로우&군만두, 단무지&짜샤이무침, 배추김치, 요구르트"}
{"date": "20210930", "time": "석식", "location": "기숙사", "menu": "참치마요덮밥, 미역국, 블랙알리오치킨너겟, 국물떡볶이, 김가루부추무침, 깍두기, 요구르트"}
{"date": "20211001", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어해장국, 고기경단구이, 고들뻬기무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211001", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕&소면, 떡갈비&너비아니구이, 찐만두&양념장, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211001", "time": "석식", "location": "기숙사", "menu": "스팸깍두깁볶음밥, 미소장국, 모듬튀김&칠리소스, 볶음우동, 단무지무침, 깍두기, 요구르트"}
{"date": "20211002", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211002", "time": "중식", "location": "기숙사", "menu": "콩나물국, 쌀밥, 제육김치두루치기, 타코야끼, 해초레몬샐러드, 깍두기, 요구르트"}
{"date": "20211002", "time": "석식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄하이라이스, 해물커틀릿&칠리S, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211003", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211003", "time": "중식", "location": "기숙사", "menu": "쌀밥, 목살김치찌개, 케이준치킨샐러드, 부들어묵볶음, 오이지무침, 깍두기, 요구르트"}
{"date": "20211003", "time": "석식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 어니언링고기산적, 동그랑땡조림, 무짠지무침, 깍두기, 요구르트"}
{"date": "20210927", "time": "중식", "location": "학생식당 1코너", "menu": "특재 양념소스로 육질을 부드럽게 단맛을 더해주는 #LA갈비찜"}
{"date": "20210927", "time": "중식", "location": "숭실도담", "menu": "양지쌀국수*해물짜조-5.0         "}
{"date": "20210927", "time": "석식", "location": "숭실도담", "menu": "뚝배기쇠고기샤브샤브&우동곤약사리*미니치킨까스-6.0"}
{"date": "20210927", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210928", "time": "중식", "location": "학생식당 1코너", "menu": "새우완자탕*계란볶음밥-5.0"}
{"date": "20210928", "time": "중식", "location": "숭실도담", "menu": "돈육간장불고기*콩나물밥&양념장-5.0"}
{"date": "20210928", "time": "석식", "location": "숭실도담", "menu": "뚝배기쭈꾸미비빔밥*돈육간장불고기-6.0"}
{"date": "20210928", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210929", "time": "중식", "location": "학생식당 1코너", "menu": "수제함박스테이크*해물토마토파스타-5.0"}
{"date": "20210929", "time": "중식", "location": "숭실도담", "menu": "사골떡만두국*닭볶음탕-5.0"}
{"date": "20210929", "time": "석식", "location": "숭실도담", "menu": "통삼겹오븐구이*막국수-6.0"}
{"date": "20210929", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210930", "time": "중식", "location": "학생식당 1코너", "menu": "해물짬뽕*계란볶음밥-5.0"}
{"date": "20210930", "time": "중식", "location": "숭실도담", "menu": "새우까스&타르타르소스*닭다리&영양닭죽-5.0"}
{"date": "20210930", "time": "석식", "location": "숭실도담", "menu": "일식수제등심돈까스*감자조림-6.0"}
{"date": "20210930", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211001", "time": "중식", "location": "학생식당 1코너", "menu": "목살아바이순대국*감자왕만두-5.0"}
{"date": "20211001", "time": "중식", "location": "숭실도담", "menu": "치킨마요덮밥*꼬치어묵우동-5.0"}
{"date": "20211001", "time": "석식", "location": "숭실도담", "menu": "뚝배기나주곰탕*숯불맛고추장불백-6.0"}
{"date": "20211001", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210927", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210927", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 돈육소금구이, 치킨볼,너겟강정, 부추양파새콤무침, 깍두기, 요구르트"}
{"date": "20210927", "time": "석식", "location": "기숙사", "menu": "베이컨야채볶음밥, 미소된장국, 모듬고로케&케찹, 로제스파게티, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210928", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 치킨너겟&허니S, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210928", "time": "중식", "location": "기숙사", "menu": "보리밥&쌀밥, 바지락칼국수, 순대야채볶음, 맛동산탕수육, 콩나물무침/무생채, 깍두기, 요구르트"}
{"date": "20210928", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 우동장국, 모듬튀김&칠리S, 크림카레우동, 피클, 깍두기, 요구르트"}
{"date": "20210929", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210929", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 매콤파닭볶음, 미트볼파르펠레, 명엽채조림, 깍두기, 요구르트, "}
{"date": "20210929", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 유부된장국, 오징어볼&사우전S, 야채쫄면, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210930", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210930", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 물만두계란탕, 유니짜장소스, 탕수육&꿔바로우&군만두, 단무지&짜샤이무침, 배추김치, 요구르트"}
{"date": "20210930", "time": "석식", "location": "기숙사", "menu": "참치마요덮밥, 미역국, 블랙알리오치킨너겟, 국물떡볶이, 김가루부추무침, 깍두기, 요구르트"}
{"date": "20211001", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어해장국, 고기경단구이, 고들뻬기무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211001", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕&소면, 떡갈비&너비아니구이, 찐만두&양념장, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211001", "time": "석식", "location": "기숙사", "menu": "스팸깍두깁볶음밥, 미소장국, 모듬튀김&칠리소스, 볶음우동, 단무지무침, 깍두기, 요구르트"}
{"date": "20211002", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211002", "time": "중식", "location": "기숙사", "menu": "콩나물국, 쌀밥, 제육김치두루치기, 타코야끼, 해초레몬샐러드, 깍두기, 요구르트"}
{"date": "20211002", "time": "석식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄하이라이스, 해물커틀릿&칠리S, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211003", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211003", "time": "중식", "location": "기숙사", "menu": "쌀밥, 목살김치찌개, 케이준치킨샐러드, 부들어묵볶음, 오이지무침, 깍두기, 요구르트"}
{"date": "20211003", "time": "석식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 어니언링고기산적, 동그랑땡조림, 무짠지무침, 깍두기, 요구르트"}
{"date": "20210927", "time": "중식", "location": "학생식당 1코너", "menu": "특재 양념소스로 육질을 부드럽게 단맛을 더해주는 #LA갈비찜"}
{"date": "20210927", "time": "중식", "location": "숭실도담", "menu": "양지쌀국수*해물짜조-5.0         "}
{"date": "20210927", "time": "석식", "location": "숭실도담", "menu": "뚝배기쇠고기샤브샤브&우동곤약사리*미니치킨까스-6.0"}
{"date": "20210927", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210928", "time": "중식", "location": "학생식당 1코너", "menu": "새우완자탕*계란볶음밥-5.0"}
{"date": "20210928", "time": "중식", "location": "숭실도담", "menu": "돈육간장불고기*콩나물밥&양념장-5.0"}
{"date": "20210928", "time": "석식", "location": "숭실도담", "menu": "뚝배기쭈꾸미비빔밥*돈육간장불고기-6.0"}
{"date": "20210928", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210929", "time": "중식", "location": "학생식당 1코너", "menu": "수제함박스테이크*해물토마토파스타-5.0"}
{"date": "20210929", "time": "중식", "location": "숭실도담", "menu": "사골떡만두국*닭볶음탕-5.0"}
{"date": "20210929", "time": "석식", "location": "숭실도담", "menu": "통삼겹오븐구이*막국수-6.0"}
{"date": "20210929", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210930", "time": "중식", "location": "학생식당 1코너", "menu": "해물짬뽕*계란볶음밥-5.0"}
{"date": "20210930", "time": "중식", "location": "숭실도담", "menu": "새우까스&타르타르소스*닭다리&영양닭죽-5.0"}
{"date": "20210930", "time": "석식", "location": "숭실도담", "menu": "일식수제등심돈까스*감자조림-6.0"}
{"date": "20210930", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211001", "time": "중식", "location": "학생식당 1코너", "menu": "목살아바이순대국*감자왕만두-5.0"}
{"date": "20211001", "time": "중식", "location": "숭실도담", "menu": "치킨마요덮밥*꼬치어묵우동-5.0"}
{"date": "20211001", "time": "석식", "location": "숭실도담", "menu": "뚝배기나주곰탕*숯불맛고추장불백-6.0"}
{"date": "20211001", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20210927", "time": "중식", "location": "숭실도담", "menu": "특재 양념소스로 육질을 부드럽고 달달하게~!#LA갈비찜"}
{"date": "20210927", "time": "석식", "location": "숭실도담", "menu": "양지쌀국수*해물짜조-5.0         "}
{"date": "20210927", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쇠고기샤브샤브&우동곤약사리*미니치킨까스-6.0"}
{"date": "20210928", "time": "중식", "location": "숭실도담", "menu": "새우완자탕*계란볶음밥-5.0"}
{"date": "20210928", "time": "석식", "location": "숭실도담", "menu": "돈육간장불고기*콩나물밥&양념장-5.0"}
{"date": "20210928", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쭈꾸미비빔밥*돈육간장불고기-6.0"}
{"date": "20210929", "time": "중식", "location": "숭실도담", "menu": "수제함박스테이크*해물토마토파스타-5.0"}
{"date": "20210929", "time": "석식", "location": "숭실도담", "menu": "사골떡만두국*닭볶음탕-5.0"}
{"date": "20210929", "time": "중식", "location": "FACULTY LOUNGE", "menu": "통삼겹오븐구이*막국수-6.0"}
{"date": "20210930", "time": "중식", "location": "숭실도담", "menu": "해물짬뽕*계란볶음밥-5.0"}
{"date": "20210930", "time": "석식", "location": "숭실도담", "menu": "새우까스&타르타르소스*닭다리&영양닭죽-5.0"}
{"date": "20210930", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일식수제등심돈까스*감자조림-6.0"}
{"date": "20211001", "time": "중식", "location": "숭실도담", "menu": "목살아바이순대국*감자왕만두-5.0"}
{"date": "20211001", "time": "석식", "location": "숭실도담", "menu": "치킨마요덮밥*꼬치어묵우동-5.0"}
{"date": "20211001", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*숯불맛고추장불백-6.0"}
{"date": "20210927", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210927", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 돈육소금구이, 치킨볼,너겟강정, 부추양파새콤무침, 깍두기, 요구르트"}
{"date": "20210927", "time": "석식", "location": "기숙사", "menu": "베이컨야채볶음밥, 미소된장국, 모듬고로케&케찹, 로제스파게티, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210928", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 치킨너겟&허니S, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210928", "time": "중식", "location": "기숙사", "menu": "보리밥&쌀밥, 바지락칼국수, 순대야채볶음, 맛동산탕수육, 콩나물무침/무생채, 깍두기, 요구르트"}
{"date": "20210928", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 우동장국, 모듬튀김&칠리S, 크림카레우동, 피클, 깍두기, 요구르트"}
{"date": "20210929", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210929", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 매콤파닭볶음, 미트볼파르펠레, 명엽채조림, 깍두기, 요구르트, "}
{"date": "20210929", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 유부된장국, 오징어볼&사우전S, 야채쫄면, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210930", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210930", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 물만두계란탕, 유니짜장소스, 탕수육&꿔바로우&군만두, 단무지&짜샤이무침, 배추김치, 요구르트"}
{"date": "20210930", "time": "석식", "location": "기숙사", "menu": "참치마요덮밥, 미역국, 블랙알리오치킨너겟, 국물떡볶이, 김가루부추무침, 깍두기, 요구르트"}
{"date": "20211001", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어해장국, 고기경단구이, 고들뻬기무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211001", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕&소면, 떡갈비&너비아니구이, 찐만두&양념장, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211001", "time": "석식", "location": "기숙사", "menu": "스팸깍두깁볶음밥, 미소장국, 모듬튀김&칠리소스, 볶음우동, 단무지무침, 깍두기, 요구르트"}
{"date": "20211002", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211002", "time": "중식", "location": "기숙사", "menu": "콩나물국, 쌀밥, 제육김치두루치기, 타코야끼, 해초레몬샐러드, 깍두기, 요구르트"}
{"date": "20211002", "time": "석식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄하이라이스, 해물커틀릿&칠리S, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211003", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211003", "time": "중식", "location": "기숙사", "menu": "쌀밥, 목살김치찌개, 케이준치킨샐러드, 부들어묵볶음, 오이지무침, 깍두기, 요구르트"}
{"date": "20211003", "time": "석식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 어니언링고기산적, 동그랑땡조림, 무짠지무침, 깍두기, 요구르트"}
{"date": "20210927", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210927", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 돈육소금구이, 치킨볼,너겟강정, 부추양파새콤무침, 깍두기, 요구르트"}
{"date": "20210927", "time": "석식", "location": "기숙사", "menu": "베이컨야채볶음밥, 미소된장국, 모듬고로케&케찹, 로제스파게티, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210928", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 치킨너겟&허니S, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210928", "time": "중식", "location": "기숙사", "menu": "보리밥&쌀밥, 바지락칼국수, 순대야채볶음, 맛동산탕수육, 콩나물무침/무생채, 깍두기, 요구르트"}
{"date": "20210928", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 우동장국, 모듬튀김&칠리S, 크림카레우동, 피클, 깍두기, 요구르트"}
{"date": "20210929", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210929", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 매콤파닭볶음, 미트볼파르펠레, 명엽채조림, 깍두기, 요구르트, "}
{"date": "20210929", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 유부된장국, 오징어볼&사우전S, 야채쫄면, 양파무간장절임, 깍두기, 요구르트"}
{"date": "20210930", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210930", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 물만두계란탕, 유니짜장소스, 탕수육&꿔바로우&군만두, 단무지&짜샤이무침, 배추김치, 요구르트"}
{"date": "20210930", "time": "석식", "location": "기숙사", "menu": "참치마요덮밥, 미역국, 블랙알리오치킨너겟, 국물떡볶이, 김가루부추무침, 깍두기, 요구르트"}
{"date": "20211001", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어해장국, 고기경단구이, 고들뻬기무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211001", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕&소면, 떡갈비&너비아니구이, 찐만두&양념장, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211001", "time": "석식", "location": "기숙사", "menu": "스팸깍두깁볶음밥, 미소장국, 모듬튀김&칠리소스, 볶음우동, 단무지무침, 깍두기, 요구르트"}
{"date": "20211002", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211002", "time": "중식", "location": "기숙사", "menu": "콩나물국, 쌀밥, 제육김치두루치기, 타코야끼, 해초레몬샐러드, 깍두기, 요구르트"}
{"date": "20211002", "time": "석식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄하이라이스, 해물커틀릿&칠리S, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211003", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211003", "time": "중식", "location": "기숙사", "menu": "쌀밥, 목살김치찌개, 케이준치킨샐러드, 부들어묵볶음, 오이지무침, 깍두기, 요구르트"}
{"date": "20211003", "time": "석식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 어니언링고기산적, 동그랑땡조림, 무짠지무침, 깍두기, 요구르트"}
{"date": "20210927", "time": "중식", "location": "숭실도담", "menu": "특재 양념소스로 육질을 부드럽고 달달하게~!#LA갈비찜"}
{"date": "20210927", "time": "석식", "location": "숭실도담", "menu": "양지쌀국수*해물짜조-5.0         "}
{"date": "20210927", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쇠고기샤브샤브&우동곤약사리*미니치킨까스-6.0"}
{"date": "20210928", "time": "중식", "location": "숭실도담", "menu": "새우완자탕*계란볶음밥-5.0"}
{"date": "20210928", "time": "석식", "location": "숭실도담", "menu": "돈육간장불고기*콩나물밥&양념장-5.0"}
{"date": "20210928", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쭈꾸미비빔밥*돈육간장불고기-6.0"}
{"date": "20210929", "time": "중식", "location": "숭실도담", "menu": "수제함박스테이크*해물토마토파스타-5.0"}
{"date": "20210929", "time": "석식", "location": "숭실도담", "menu": "사골떡만두국*닭볶음탕-5.0"}
{"date": "20210929", "time": "중식", "location": "FACULTY LOUNGE", "menu": "통삼겹오븐구이*막국수-6.0"}
{"date": "20210930", "time": "중식", "location": "숭실도담", "menu": "해물짬뽕*계란볶음밥-5.0"}
{"date": "20210930", "time": "석식", "location": "숭실도담", "menu": "새우까스&타르타르소스*닭다리&영양닭죽-5.0"}
{"date": "20210930", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일식수제등심돈까스*감자조림-6.0"}
{"date": "20211001", "time": "중식", "location": "숭실도담", "menu": "목살아바이순대국*감자왕만두-5.0"}
{"date": "20211001", "time": "석식", "location": "숭실도담", "menu": "치킨마요덮밥*꼬치어묵우동-5.0"}
{"date": "20211001", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*숯불맛고추장불백-6.0"}
{"date": "20211004", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211004", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211004", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211005", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211005", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211005", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211006", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211006", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211006", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211007", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211007", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211007", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211008", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211008", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211008", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211009", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211009", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211009", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211010", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211010", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211010", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211004", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211004", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20211004", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211005", "time": "중식", "location": "숭실도담", "menu": "우설깃파채불고기*새우젓계란찜-5.0"}
{"date": "20211005", "time": "석식", "location": "숭실도담", "menu": "가을버섯밥&땡초양념장*닭날개윙튀조-5.0"}
{"date": "20211005", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*제육볶음&양배추찜-6.0"}
{"date": "20211006", "time": "중식", "location": "숭실도담", "menu": "전주비빔밥&계란후라이*간장제육불고기-5.0"}
{"date": "20211006", "time": "석식", "location": "숭실도담", "menu": "차돌부추육개장*오징어파전-5.0"}
{"date": "20211006", "time": "중식", "location": "FACULTY LOUNGE", "menu": "궁보기정(쿵파오치킨)*게살누룽지탕-6.0"}
{"date": "20211007", "time": "중식", "location": "숭실도담", "menu": "쇠고기왕만두국*새송이버섯전-5.0"}
{"date": "20211007", "time": "석식", "location": "숭실도담", "menu": "멘치오므라이스*미니우동-5.0"}
{"date": "20211007", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*잔치국수-6.0"}
{"date": "20211008", "time": "중식", "location": "숭실도담", "menu": "탄탄면*새우구아바오-5.0"}
{"date": "20211008", "time": "석식", "location": "숭실도담", "menu": "돈코츠라멘*새우까스&소스-5.0"}
{"date": "20211008", "time": "중식", "location": "FACULTY LOUNGE", "menu": "쉬림프하와이안필라프*폭찹스테이크-6.0"}
{"date": "20211004", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211004", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211004", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211005", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211005", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211005", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211006", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211006", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211006", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211007", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211007", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211007", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211008", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211008", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211008", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211009", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211009", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211009", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211010", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211010", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211010", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211004", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211004", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20211004", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211005", "time": "중식", "location": "숭실도담", "menu": "우설깃파채불고기*새우젓계란찜-5.0"}
{"date": "20211005", "time": "석식", "location": "숭실도담", "menu": "가을버섯밥&땡초양념장*닭날개윙튀조-5.0"}
{"date": "20211005", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*제육볶음&양배추찜-6.0"}
{"date": "20211006", "time": "중식", "location": "숭실도담", "menu": "전주비빔밥&계란후라이*간장제육불고기-5.0"}
{"date": "20211006", "time": "석식", "location": "숭실도담", "menu": "차돌부추육개장*오징어파전-5.0"}
{"date": "20211006", "time": "중식", "location": "FACULTY LOUNGE", "menu": "궁보기정(쿵파오치킨)*게살누룽지탕-6.0"}
{"date": "20211007", "time": "중식", "location": "숭실도담", "menu": "쇠고기왕만두국*새송이버섯전-5.0"}
{"date": "20211007", "time": "석식", "location": "숭실도담", "menu": "멘치오므라이스*미니우동-5.0"}
{"date": "20211007", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*잔치국수-6.0"}
{"date": "20211008", "time": "중식", "location": "숭실도담", "menu": "탄탄면*새우구아바오-5.0"}
{"date": "20211008", "time": "석식", "location": "숭실도담", "menu": "돈코츠라멘*새우까스&소스-5.0"}
{"date": "20211008", "time": "중식", "location": "FACULTY LOUNGE", "menu": "쉬림프하와이안필라프*폭찹스테이크-6.0"}
{"date": "20211004", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211004", "time": "중식", "location": "기숙사", "menu": "쌀밥, 크림스프, 돈까스&시즈닝감자, 미트볼스파게티, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211004", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 김말이,군만두튀김, 누들떡볶이, 단무지무침, 깍두기, 요구르트"}
{"date": "20211005", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 모듬튀김&칠리s, 깻잎지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211005", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미소라멘, 파채바싹불고기, 칠리깐풍강정, 오이부추겉절이, 배추김치, 요구르트"}
{"date": "20211005", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 비엔나푸질리폭찹, 돈땅콩강정, 야채피클절임, 깍두기, 요구르트, "}
{"date": "20211006", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 떡갈비&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211006", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물해장국, 안동찜닭, 새우,오징어볼샐러드, 양념깻잎지, 깍두기, 요구르트"}
{"date": "20211006", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 유부미소장국, 미니돈까스강정, 까르보나라스파게티, 양파무초절임, 깍두기, 요구르트"}
{"date": "20211007", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211007", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 두부두루치기, 미역줄기맛살볶음, 깍두기, 요구르트"}
{"date": "20211007", "time": "석식", "location": "기숙사", "menu": "미니우동/새우튀김, 김가루후리가케밥, 모듬튀김&칠리s, 궁중떡볶이, 오복지무침, 깍두기, 요구르트"}
{"date": "20211008", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈까스&칠리s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211008", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치순두부찌개, 콘피자함박스테이크, 잡채, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211008", "time": "석식", "location": "기숙사", "menu": "계란버터야채볶음밥, 두부장국, 비빔만두, 핫도그&케찹, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211009", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211009", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 짬뽕불고기, 모듬고로케&케찹, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211009", "time": "석식", "location": "기숙사", "menu": "떡국/김가루, 쌀밥, 고기산적스테이크, 찐만두&양념장, 고추지무침, 깍두기, 요구르트"}
{"date": "20211010", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211010", "time": "중식", "location": "기숙사", "menu": "쌀밥, 맑은콩나물국, 눈꽃치즈불닭, 피쉬엔칩스, 깻잎지, 깍두기, 요구르트"}
{"date": "20211010", "time": "석식", "location": "기숙사", "menu": "쟁반짜장면, 계란탕, 쌀밥, 춘권,사모사&칠리s, 짜사이무침, 깍두기, 요구르트"}
{"date": "20211004", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211004", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20211004", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211005", "time": "중식", "location": "숭실도담", "menu": "우설깃파채불고기*새우젓계란찜-5.0"}
{"date": "20211005", "time": "석식", "location": "숭실도담", "menu": "가을버섯밥&땡초양념장*닭날개윙튀조-5.0"}
{"date": "20211005", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*제육볶음&양배추찜-6.0"}
{"date": "20211006", "time": "중식", "location": "숭실도담", "menu": "전주비빔밥&계란후라이*간장제육불고기-5.0"}
{"date": "20211006", "time": "석식", "location": "숭실도담", "menu": "차돌부추육개장*오징어파전-5.0"}
{"date": "20211006", "time": "중식", "location": "FACULTY LOUNGE", "menu": "궁보기정(쿵파오치킨)*게살누룽지탕-6.0"}
{"date": "20211007", "time": "중식", "location": "숭실도담", "menu": "쇠고기왕만두국*새송이버섯전-5.0"}
{"date": "20211007", "time": "석식", "location": "숭실도담", "menu": "멘치오므라이스*미니우동-5.0"}
{"date": "20211007", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*잔치국수-6.0"}
{"date": "20211008", "time": "중식", "location": "숭실도담", "menu": "탄탄면*새우구아바오-5.0"}
{"date": "20211008", "time": "석식", "location": "숭실도담", "menu": "돈코츠라멘*새우까스&소스-5.0"}
{"date": "20211008", "time": "중식", "location": "FACULTY LOUNGE", "menu": "쉬림프하와이안필라프*폭찹스테이크-6.0"}
{"date": "20211011", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211011", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211011", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211012", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211012", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211012", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211013", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211013", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211013", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211014", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211014", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211014", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211015", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211015", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211015", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211016", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211011", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211016", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211016", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211011", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20211011", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211017", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211017", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211012", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*치킨까스-5.0"}
{"date": "20211017", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211012", "time": "석식", "location": "숭실도담", "menu": "치킨데리야끼덮밥*무침군만두-5.0"}
{"date": "20211012", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대파육개장&당면사리*안동찜닭-6.0"}
{"date": "20211013", "time": "중식", "location": "숭실도담", "menu": "일식수제등심돈까스*꼬치어묵우동-5.0"}
{"date": "20211013", "time": "석식", "location": "숭실도담", "menu": "치즈부대찌개*숯불간장닭갈비-5.0"}
{"date": "20211013", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차슈덮밥*고등어무조림-6.0"}
{"date": "20211014", "time": "중식", "location": "숭실도담", "menu": "삼겹살수육*막국수-5.0"}
{"date": "20211014", "time": "석식", "location": "숭실도담", "menu": "감바스*수제무피클-5.0"}
{"date": "20211014", "time": "중식", "location": "FACULTY LOUNGE", "menu": "숯불맛돼지고기구이*해물팟타이-6.0"}
{"date": "20211015", "time": "중식", "location": "숭실도담", "menu": "단호박영양밥*삼겹살김치찜-5.0"}
{"date": "20211015", "time": "석식", "location": "숭실도담", "menu": "닭곰탕-5.0"}
{"date": "20211015", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*김치제육볶음-6.0"}
{"date": "20211011", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211011", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211011", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211012", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211012", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211012", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211013", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211013", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211013", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211014", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211014", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211014", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211015", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211015", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211015", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211016", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211016", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211016", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211017", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211017", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211017", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211011", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211011", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20211011", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211012", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*치킨까스-5.0"}
{"date": "20211012", "time": "석식", "location": "숭실도담", "menu": "치킨데리야끼덮밥*무침군만두-5.0"}
{"date": "20211012", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대파육개장&당면사리*안동찜닭-6.0"}
{"date": "20211013", "time": "중식", "location": "숭실도담", "menu": "일식수제등심돈까스*꼬치어묵우동-5.0"}
{"date": "20211013", "time": "석식", "location": "숭실도담", "menu": "치즈부대찌개*숯불간장닭갈비-5.0"}
{"date": "20211013", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차슈덮밥*고등어무조림-6.0"}
{"date": "20211014", "time": "중식", "location": "숭실도담", "menu": "삼겹살수육*막국수-5.0"}
{"date": "20211014", "time": "석식", "location": "숭실도담", "menu": "감바스*수제무피클-5.0"}
{"date": "20211014", "time": "중식", "location": "FACULTY LOUNGE", "menu": "숯불맛돼지고기구이*해물팟타이-6.0"}
{"date": "20211015", "time": "중식", "location": "숭실도담", "menu": "단호박영양밥*삼겹살김치찜-5.0"}
{"date": "20211015", "time": "석식", "location": "숭실도담", "menu": "닭곰탕-5.0"}
{"date": "20211015", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*김치제육볶음-6.0"}
{"date": "20211011", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211011", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20211011", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211012", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*치킨까스-5.0"}
{"date": "20211012", "time": "석식", "location": "숭실도담", "menu": "치킨데리야끼덮밥*무침군만두-5.0"}
{"date": "20211012", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대파육개장&당면사리*안동찜닭-6.0"}
{"date": "20211013", "time": "중식", "location": "숭실도담", "menu": "일식수제등심돈까스*꼬치어묵우동-5.0"}
{"date": "20211013", "time": "석식", "location": "숭실도담", "menu": "치즈부대찌개*숯불간장닭갈비-5.0"}
{"date": "20211013", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차슈덮밥*고등어무조림-6.0"}
{"date": "20211014", "time": "중식", "location": "숭실도담", "menu": "삼겹살수육*막국수-5.0"}
{"date": "20211014", "time": "석식", "location": "숭실도담", "menu": "감바스*수제무피클-5.0"}
{"date": "20211014", "time": "중식", "location": "FACULTY LOUNGE", "menu": "숯불맛돼지고기구이*해물팟타이-6.0"}
{"date": "20211015", "time": "중식", "location": "숭실도담", "menu": "단호박영양밥*삼겹살김치찜-5.0"}
{"date": "20211015", "time": "석식", "location": "숭실도담", "menu": "닭곰탕-5.0"}
{"date": "20211015", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*김치제육볶음-6.0"}
{"date": "20211011", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211011", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스4, 오코노미돈까스, 콘슬로우, 배추김치, 요구르트"}
{"date": "20211011", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 두부장국, 로제떡볶이, 김말이,군만두&양념장, 단무지무침, 깍두기, 요구르트"}
{"date": "20211012", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부국, 치킨너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211012", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미역국, 김치제육두루치기, 슈프림깐풍김말이강정, 두부샐러드/흑임자s, 깍두기, 요구르트"}
{"date": "20211012", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 우동장국, 미트볼폭찹, 마카로니콘샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211013", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나햄,동그랑땡, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211013", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 야채쫄면, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211013", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 삼색야채계란국, 치킨볼데리강정, 동그랑땡조림, 건파래부추무침, 깍두기, 요구르트"}
{"date": "20211014", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈까스&슈스트링, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211014", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕순두부국, 숯불닭바베큐, 감자고로케&케찹, 청양풍양배추찜, 깍두기, 요구르트"}
{"date": "20211014", "time": "석식", "location": "기숙사", "menu": "소보로(고기)비빔밥, 유부장국, 멘치까스&칠리s, 나폴리탄파스타, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211015", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어해장국, 고기산적&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211015", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니잔치국수, 블랙알리오치킨너겟강정, 매콤꼬치어묵, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20211015", "time": "석식", "location": "기숙사", "menu": "훈제오리볶음밥, 미역국, 모듬튀김&칠리s, 푸질리콘샐러드, 양파무초무침, 깍두기, 요구르트, "}
{"date": "20211016", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211016", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 간장돈불고기, 치킨탕수육강정, 깻잎지, 깍두기, 요구르트"}
{"date": "20211016", "time": "석식", "location": "기숙사", "menu": "만두국, 쌀밥, 타코야끼, 비빔당면, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211017", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211017", "time": "중식", "location": "기숙사", "menu": "김치볶음밥/김가루, 콩나물국, 가래떡떡볶이, 미니돈까스&케찹, 단무지/피클, 깍두기, 요구르트"}
{"date": "20211017", "time": "석식", "location": "기숙사", "menu": "쌀밥, 감자고추장찌개, 닭살데리야끼볶음, 미트볼비엔나떡볶음, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211018", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211018", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치어묵탕, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211018", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 두부장국, 함박스테이크, 투움바파스타, 오이피클, 깍두기, 요구르트"}
{"date": "20211019", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211019", "time": "중식", "location": "기숙사", "menu": "쌀밥/콩나물밥&양념장, 두부된장찌개, 순대볶음&쫄면사리, 맛동산탕수육, 코울슬로, 깍두기, 요구르트"}
{"date": "20211019", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미역국, 모듬고로케&케찹, 핫도그, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211020", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211020", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 김치닭볶음탕, 미트볼꼰낄리에조림, 황도샐러드, 깍두기, 요구르트"}
{"date": "20211020", "time": "석식", "location": "기숙사", "menu": "가츠동/쌀밥, 우동장국, 팝콘치킨강정, 크림카레우동, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211021", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211021", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사끼짬뽕국, 돈채바싹떡불고기, 비빔야채만두, 레몬해초무침, 배추김치, 요구르트"}
{"date": "20211021", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 달걀대파국, 고추마요순살치킨, 열대과일샐러드, 치킨무, 깍두기, 요구르트"}
{"date": "20211022", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나햄,동그랑땡, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211022", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 등뼈감자탕, 새송이너비아니구이, 비빔국수, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211022", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 유부장국, 미니돈까스비엔나강정, 어묵야채볶음, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211023", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211023", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 마늘돈불고기, 오징어까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211023", "time": "석식", "location": "기숙사", "menu": "얼큰수제비국, 쌀밥, 치킨까스&허니s, 해물완자조림, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211024", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211024", "time": "중식", "location": "기숙사", "menu": "김밥볶음밥, 계란국, 로제떡볶이, 군만두,김말이&양념장, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211024", "time": "석식", "location": "기숙사", "menu": "어묵김치찌개, 쌀밥, 눈꽃치즈닭갈비, 오징어볼샐러드, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211018", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211018", "time": "석식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211018", "time": "중식", "location": "FACULTY LOUNGE", "menu": "파육개장*갈치카레구이-5.0"}
{"date": "20211019", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211019", "time": "석식", "location": "숭실도담", "menu": "제육볶음*궁중떡잡채-5.0"}
{"date": "20211019", "time": "중식", "location": "FACULTY LOUNGE", "menu": "순대찜&소금*순살양념치킨-5.0"}
{"date": "20211020", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211020", "time": "석식", "location": "숭실도담", "menu": "반계탕*해물완자전-5.0"}
{"date": "20211020", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비*양상추샐러드-5.0"}
{"date": "20211021", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211021", "time": "석식", "location": "숭실도담", "menu": "목살스테이크*고구마치즈볼샐러드-5.0"}
{"date": "20211021", "time": "중식", "location": "FACULTY LOUNGE", "menu": "쇠고기왕만두국*갈아만든감자전-5.0"}
{"date": "20211022", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211022", "time": "석식", "location": "숭실도담", "menu": "단호박돼지갈비찜-5.0"}
{"date": "20211022", "time": "중식", "location": "FACULTY LOUNGE", "menu": "곰탕*계란장조림-5.0"}
{"date": "20211018", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211018", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치어묵탕, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211018", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 두부장국, 함박스테이크, 투움바파스타, 오이피클, 깍두기, 요구르트"}
{"date": "20211019", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211019", "time": "중식", "location": "기숙사", "menu": "쌀밥/콩나물밥&양념장, 두부된장찌개, 순대볶음&쫄면사리, 맛동산탕수육, 코울슬로, 깍두기, 요구르트"}
{"date": "20211019", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미역국, 모듬고로케&케찹, 핫도그, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211020", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211020", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 김치닭볶음탕, 미트볼꼰낄리에조림, 황도샐러드, 깍두기, 요구르트"}
{"date": "20211020", "time": "석식", "location": "기숙사", "menu": "가츠동/쌀밥, 우동장국, 팝콘치킨강정, 크림카레우동, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211021", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211021", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사끼짬뽕국, 돈채바싹떡불고기, 비빔야채만두, 레몬해초무침, 배추김치, 요구르트"}
{"date": "20211021", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 달걀대파국, 고추마요순살치킨, 열대과일샐러드, 치킨무, 깍두기, 요구르트"}
{"date": "20211022", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나햄,동그랑땡, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211022", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 등뼈감자탕, 새송이너비아니구이, 비빔국수, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211022", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 유부장국, 미니돈까스비엔나강정, 어묵야채볶음, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211023", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211023", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 마늘돈불고기, 오징어까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211023", "time": "석식", "location": "기숙사", "menu": "얼큰수제비국, 쌀밥, 치킨까스&허니s, 해물완자조림, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211024", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211024", "time": "중식", "location": "기숙사", "menu": "김밥볶음밥, 계란국, 로제떡볶이, 군만두,김말이&양념장, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211024", "time": "석식", "location": "기숙사", "menu": "어묵김치찌개, 쌀밥, 눈꽃치즈닭갈비, 오징어볼샐러드, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211018", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211018", "time": "석식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211018", "time": "중식", "location": "FACULTY LOUNGE", "menu": "파육개장*갈치카레구이-5.0"}
{"date": "20211019", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211019", "time": "석식", "location": "숭실도담", "menu": "제육볶음*궁중떡잡채-5.0"}
{"date": "20211019", "time": "중식", "location": "FACULTY LOUNGE", "menu": "순대찜&소금*순살양념치킨-5.0"}
{"date": "20211020", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211020", "time": "석식", "location": "숭실도담", "menu": "반계탕*해물완자전-5.0"}
{"date": "20211020", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비*양상추샐러드-5.0"}
{"date": "20211021", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211021", "time": "석식", "location": "숭실도담", "menu": "목살스테이크*고구마치즈볼샐러드-5.0"}
{"date": "20211021", "time": "중식", "location": "FACULTY LOUNGE", "menu": "쇠고기왕만두국*갈아만든감자전-5.0"}
{"date": "20211022", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211022", "time": "석식", "location": "숭실도담", "menu": "단호박돼지갈비찜-5.0"}
{"date": "20211022", "time": "중식", "location": "FACULTY LOUNGE", "menu": "곰탕*계란장조림-5.0"}
{"date": "20211018", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211018", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치어묵탕, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211018", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 두부장국, 함박스테이크, 투움바파스타, 오이피클, 깍두기, 요구르트"}
{"date": "20211019", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211019", "time": "중식", "location": "기숙사", "menu": "쌀밥/콩나물밥&양념장, 두부된장찌개, 순대볶음&쫄면사리, 맛동산탕수육, 코울슬로, 깍두기, 요구르트"}
{"date": "20211019", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미역국, 모듬고로케&케찹, 핫도그, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211020", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211020", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 김치닭볶음탕, 미트볼꼰낄리에조림, 황도샐러드, 깍두기, 요구르트"}
{"date": "20211020", "time": "석식", "location": "기숙사", "menu": "가츠동/쌀밥, 우동장국, 팝콘치킨강정, 크림카레우동, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211021", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211021", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사끼짬뽕국, 돈채바싹떡불고기, 비빔야채만두, 레몬해초무침, 배추김치, 요구르트"}
{"date": "20211021", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 달걀대파국, 고추마요순살치킨, 열대과일샐러드, 치킨무, 깍두기, 요구르트"}
{"date": "20211022", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나햄,동그랑땡, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211022", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 등뼈감자탕, 새송이너비아니구이, 비빔국수, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211022", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 유부장국, 미니돈까스비엔나강정, 어묵야채볶음, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211023", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211023", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 마늘돈불고기, 오징어까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211023", "time": "석식", "location": "기숙사", "menu": "얼큰수제비국, 쌀밥, 치킨까스&허니s, 해물완자조림, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211024", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211024", "time": "중식", "location": "기숙사", "menu": "김밥볶음밥, 계란국, 로제떡볶이, 군만두,김말이&양념장, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211024", "time": "석식", "location": "기숙사", "menu": "어묵김치찌개, 쌀밥, 눈꽃치즈닭갈비, 오징어볼샐러드, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211018", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211018", "time": "석식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211018", "time": "중식", "location": "FACULTY LOUNGE", "menu": "파육개장*갈치카레구이-5.0"}
{"date": "20211019", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211019", "time": "석식", "location": "숭실도담", "menu": "제육볶음*궁중떡잡채-5.0"}
{"date": "20211019", "time": "중식", "location": "FACULTY LOUNGE", "menu": "순대찜&소금*순살양념치킨-5.0"}
{"date": "20211020", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211020", "time": "석식", "location": "숭실도담", "menu": "반계탕*해물완자전-5.0"}
{"date": "20211020", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비*양상추샐러드-5.0"}
{"date": "20211021", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211021", "time": "석식", "location": "숭실도담", "menu": "목살스테이크*고구마치즈볼샐러드-5.0"}
{"date": "20211021", "time": "중식", "location": "FACULTY LOUNGE", "menu": "쇠고기왕만두국*갈아만든감자전-5.0"}
{"date": "20211022", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211022", "time": "석식", "location": "숭실도담", "menu": "단호박돼지갈비찜-5.0"}
{"date": "20211022", "time": "중식", "location": "FACULTY LOUNGE", "menu": "곰탕*계란장조림-5.0"}
{"date": "20211018", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211018", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치어묵탕, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211018", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 두부장국, 함박스테이크, 투움바파스타, 오이피클, 깍두기, 요구르트"}
{"date": "20211019", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211019", "time": "중식", "location": "기숙사", "menu": "쌀밥/콩나물밥&양념장, 두부된장찌개, 순대볶음&쫄면사리, 맛동산탕수육, 코울슬로, 깍두기, 요구르트"}
{"date": "20211019", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미역국, 모듬고로케&케찹, 핫도그, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211020", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211020", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 김치닭볶음탕, 미트볼꼰낄리에조림, 황도샐러드, 깍두기, 요구르트"}
{"date": "20211020", "time": "석식", "location": "기숙사", "menu": "가츠동/쌀밥, 우동장국, 팝콘치킨강정, 크림카레우동, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211021", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211021", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사끼짬뽕국, 돈채바싹떡불고기, 비빔야채만두, 레몬해초무침, 배추김치, 요구르트"}
{"date": "20211021", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 달걀대파국, 고추마요순살치킨, 열대과일샐러드, 치킨무, 깍두기, 요구르트"}
{"date": "20211022", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나햄,동그랑땡, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211022", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 등뼈감자탕, 새송이너비아니구이, 비빔국수, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211022", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 유부장국, 미니돈까스비엔나강정, 어묵야채볶음, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211023", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211023", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 마늘돈불고기, 오징어까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211023", "time": "석식", "location": "기숙사", "menu": "얼큰수제비국, 쌀밥, 치킨까스&허니s, 해물완자조림, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211024", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211024", "time": "중식", "location": "기숙사", "menu": "김밥볶음밥, 계란국, 로제떡볶이, 군만두,김말이&양념장, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211024", "time": "석식", "location": "기숙사", "menu": "어묵김치찌개, 쌀밥, 눈꽃치즈닭갈비, 오징어볼샐러드, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211018", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211018", "time": "석식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211018", "time": "중식", "location": "FACULTY LOUNGE", "menu": "파육개장*갈치카레구이-5.0"}
{"date": "20211018", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211018", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치어묵탕, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211018", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 두부장국, 함박스테이크, 투움바파스타, 오이피클, 깍두기, 요구르트"}
{"date": "20211019", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211019", "time": "중식", "location": "기숙사", "menu": "쌀밥/콩나물밥&양념장, 두부된장찌개, 순대볶음&쫄면사리, 맛동산탕수육, 코울슬로, 깍두기, 요구르트"}
{"date": "20211019", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미역국, 모듬고로케&케찹, 핫도그, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211020", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&감자튀김, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211020", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 김치닭볶음탕, 미트볼꼰낄리에조림, 황도샐러드, 깍두기, 요구르트"}
{"date": "20211020", "time": "석식", "location": "기숙사", "menu": "가츠동/쌀밥, 우동장국, 팝콘치킨강정, 크림카레우동, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211021", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211021", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사끼짬뽕국, 돈채바싹떡불고기, 비빔야채만두, 레몬해초무침, 배추김치, 요구르트"}
{"date": "20211021", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 달걀대파국, 고추마요순살치킨, 열대과일샐러드, 치킨무, 깍두기, 요구르트"}
{"date": "20211022", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나햄,동그랑땡, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211022", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 등뼈감자탕, 새송이너비아니구이, 비빔국수, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211022", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 유부장국, 미니돈까스비엔나강정, 어묵야채볶음, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211023", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211023", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 마늘돈불고기, 오징어까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211023", "time": "석식", "location": "기숙사", "menu": "얼큰수제비국, 쌀밥, 치킨까스&허니s, 해물완자조림, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211024", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211024", "time": "중식", "location": "기숙사", "menu": "김밥볶음밥, 계란국, 로제떡볶이, 군만두,김말이&양념장, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211024", "time": "석식", "location": "기숙사", "menu": "어묵김치찌개, 쌀밥, 눈꽃치즈닭갈비, 오징어볼샐러드, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211018", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211018", "time": "중식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211018", "time": "석식", "location": "숭실도담", "menu": "파육개장*갈치카레구이-5.0"}
{"date": "20211018", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기주꾸미연포탕*제육볶음-6.0"}
{"date": "20211019", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211019", "time": "중식", "location": "숭실도담", "menu": "제육볶음*궁중떡잡채-5.0"}
{"date": "20211019", "time": "석식", "location": "숭실도담", "menu": "순대찜&소금*순살양념치킨-5.0"}
{"date": "20211019", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기삼선짬뽕*소고기고추잡채&꽃빵-6.0"}
{"date": "20211020", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211020", "time": "중식", "location": "숭실도담", "menu": "반계탕*해물완자전-5.0"}
{"date": "20211020", "time": "석식", "location": "숭실도담", "menu": "수제떡갈비*양상추샐러드-5.0"}
{"date": "20211020", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥산채비빔밥*돈육간장불고기-6.0"}
{"date": "20211021", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211021", "time": "중식", "location": "숭실도담", "menu": "목살스테이크*고구마치즈볼샐러드-5.0"}
{"date": "20211021", "time": "석식", "location": "숭실도담", "menu": "쇠고기왕만두국*갈아만든감자전-5.0"}
{"date": "20211021", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기참치김치찌개*철판소금구이-6.0"}
{"date": "20211022", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211022", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜-5.0"}
{"date": "20211022", "time": "석식", "location": "숭실도담", "menu": "곰탕*계란장조림-5.0"}
{"date": "20211022", "time": "중식", "location": "FACULTY LOUNGE", "menu": "버터치킨카레*간장마늘치킨-6.0"}
{"date": "20211025", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211025", "time": "중식", "location": "숭실도담", "menu": "갈비탕*콩나물무침-5.0"}
{"date": "20211025", "time": "석식", "location": "숭실도담", "menu": "분짜*새우볶음밥-5.0"}
{"date": "20211025", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치즈부대찌개&라면*후르츠탕수육-6.0"}
{"date": "20211026", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211026", "time": "중식", "location": "숭실도담", "menu": "꼬치어묵우동*수제치킨까스-5.0"}
{"date": "20211026", "time": "석식", "location": "숭실도담", "menu": "두부카레라이스*레몬간장닭봉튀김-5.0"}
{"date": "20211026", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*온도토리묵국-6.0"}
{"date": "20211027", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211027", "time": "중식", "location": "숭실도담", "menu": "간된장비빔밥&계란후라이*돈육간장불고기-5.0"}
{"date": "20211027", "time": "석식", "location": "숭실도담", "menu": "치킨마요덮밥*메쉬드포테이토-5.0"}
{"date": "20211027", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전주식콩나물해장국*돈갈비찜-6.0"}
{"date": "20211028", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211028", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포*숯불맛고추장불백-5.0"}
{"date": "20211028", "time": "석식", "location": "숭실도담", "menu": "투움바파스타*치킨찹스테이크-5.0"}
{"date": "20211028", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기함밥스테이크*야채볶음밥-6.0"}
{"date": "20211029", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211029", "time": "중식", "location": "숭실도담", "menu": "반반치킨*감자튀김-5.0"}
{"date": "20211029", "time": "석식", "location": "숭실도담", "menu": "소고기콩나물밥&계란후라이*견과류잔멸치볶음-5.0"}
{"date": "20211029", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기만두설렁탕*순살닭볶음탕-6.0"}
{"date": "20211025", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211025", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 파채돈불고기, 교자만두깐풍강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211025", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 미트볼스파게티, 미니돈까스&케찹, 오이피클, 깍두기, 요구르트"}
{"date": "20211026", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 고기경단&케찹, 깻잎지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211026", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 물만두계란탕, 유니짜장소스, 탕수육&군만두, 단무지&짜샤이무침, 배추김치, 요구르트"}
{"date": "20211026", "time": "석식", "location": "기숙사", "menu": "탄탄멘, 쌀밥, 백순대볶음, 치킨볼김말이강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211027", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나,미트볼&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211027", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 안동찜닭&납짝당면, 모듬고로케&케찹, 오이양파부추무침, 깍두기, 요구르트"}
{"date": "20211027", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 두부미역장국, 함박찹스테이크, 야채쫄면, 새콤무우간장절임, 배추김치, 요구르트"}
{"date": "20211028", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211028", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 고기듬뿍두부조림, 타코야끼, 콩나물무침, 배추김치, 요구르트"}
{"date": "20211028", "time": "석식", "location": "기숙사", "menu": "새우튀김미니우동, 쌀밥, 순살너겟닭강정, 찐만두&양념장, 단무지무침, 배추김치, 요구르트"}
{"date": "20211029", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211029", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 돈사태김치찜, 피쉬엔칩스&타르s, 온두부&양념장, 도시락김, 요구르트"}
{"date": "20211029", "time": "석식", "location": "기숙사", "menu": "게살계란볶음밥, 팽이장국, 맛쵸킹탕수육, 부들어묵볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20211030", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211030", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 불닭볶음, 멘치까스,브래디드어니언링, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211030", "time": "석식", "location": "기숙사", "menu": "물만두떡국, 쌀밥, 떡갈비채소볶음, 고구마맛탕, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211031", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211031", "time": "중식", "location": "기숙사", "menu": "김치볶음밥/김가루, 삼색야채계란국, 까르보나라떡볶이, 돈까스샐러드, 깍뚝단무지/쌈무무침, 깍두기, 요구르트"}
{"date": "20211031", "time": "석식", "location": "기숙사", "menu": "어묵잔치국수, 쌀밥, 모듬장조림, 팝콘치킨,너겟&양념s, 오이지무침, 배추김치, 요구르트, "}
{"date": "20211025", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211025", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 파채돈불고기, 교자만두깐풍강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211025", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 미트볼스파게티, 미니돈까스&케찹, 오이피클, 깍두기, 요구르트"}
{"date": "20211026", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 고기경단&케찹, 깻잎지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211026", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 물만두계란탕, 유니짜장소스, 탕수육&군만두, 단무지&짜샤이무침, 배추김치, 요구르트"}
{"date": "20211026", "time": "석식", "location": "기숙사", "menu": "탄탄멘, 쌀밥, 백순대볶음, 치킨볼김말이강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211027", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나,미트볼&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211027", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 안동찜닭&납짝당면, 모듬고로케&케찹, 오이양파부추무침, 깍두기, 요구르트"}
{"date": "20211027", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 두부미역장국, 함박찹스테이크, 야채쫄면, 새콤무우간장절임, 배추김치, 요구르트"}
{"date": "20211028", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211028", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 고기듬뿍두부조림, 타코야끼, 콩나물무침, 배추김치, 요구르트"}
{"date": "20211028", "time": "석식", "location": "기숙사", "menu": "새우튀김미니우동, 쌀밥, 순살너겟닭강정, 찐만두&양념장, 단무지무침, 배추김치, 요구르트"}
{"date": "20211029", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211029", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 돈사태김치찜, 피쉬엔칩스&타르s, 온두부&양념장, 도시락김, 요구르트"}
{"date": "20211029", "time": "석식", "location": "기숙사", "menu": "게살계란볶음밥, 팽이장국, 맛쵸킹탕수육, 부들어묵볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20211030", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211030", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 불닭볶음, 멘치까스,브래디드어니언링, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211030", "time": "석식", "location": "기숙사", "menu": "물만두떡국, 쌀밥, 떡갈비채소볶음, 고구마맛탕, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211031", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211031", "time": "중식", "location": "기숙사", "menu": "김치볶음밥/김가루, 삼색야채계란국, 까르보나라떡볶이, 돈까스샐러드, 깍뚝단무지/쌈무무침, 깍두기, 요구르트"}
{"date": "20211031", "time": "석식", "location": "기숙사", "menu": "어묵잔치국수, 쌀밥, 모듬장조림, 팝콘치킨,너겟&양념s, 오이지무침, 배추김치, 요구르트, "}
{"date": "20211025", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211025", "time": "중식", "location": "숭실도담", "menu": "갈비탕*콩나물무침-5.0"}
{"date": "20211025", "time": "석식", "location": "숭실도담", "menu": "베트남인들이 즐겨먹는 쌀국수 고기요리, 쌀국수와 구운돼지고기, 채소를 함께 새콤달콤한 피시소스에 적셔 먹는 음식#분짜"}
{"date": "20211025", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치즈부대찌개&라면사리*후르츠탕수육-6.0"}
{"date": "20211026", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211026", "time": "중식", "location": "숭실도담", "menu": "꼬치어묵우동*수제치킨까스-5.0"}
{"date": "20211026", "time": "석식", "location": "숭실도담", "menu": "두부카레라이스*레몬간장닭봉튀김-5.0"}
{"date": "20211026", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*온도토리묵국-6.0"}
{"date": "20211027", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211027", "time": "중식", "location": "숭실도담", "menu": "간된장비빔밥&계란후라이*돈육간장불고기-5.0"}
{"date": "20211027", "time": "석식", "location": "숭실도담", "menu": "치킨마요덮밥*메쉬드포테이토-5.0"}
{"date": "20211027", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전주식콩나물해장국*돈갈비찜-6.0"}
{"date": "20211028", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211028", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포*숯불맛고추장불백-5.0"}
{"date": "20211028", "time": "석식", "location": "숭실도담", "menu": "투움바파스타*치킨찹스테이크-5.0"}
{"date": "20211028", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기함밥스테이크*야채볶음밥-6.0"}
{"date": "20211029", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211029", "time": "중식", "location": "숭실도담", "menu": "반반치킨*감자튀김-5.0"}
{"date": "20211029", "time": "석식", "location": "숭실도담", "menu": "소고기콩나물밥&계란후라이*견과류잔멸치볶음-5.0"}
{"date": "20211029", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기만두설렁탕*순살닭볶음탕-6.0"}
{"date": "20211025", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211025", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 파채돈불고기, 교자만두깐풍강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211025", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 미트볼스파게티, 미니돈까스&케찹, 오이피클, 깍두기, 요구르트"}
{"date": "20211026", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 고기경단&케찹, 깻잎지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211026", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 물만두계란탕, 유니짜장소스, 탕수육&군만두, 단무지&짜샤이무침, 배추김치, 요구르트"}
{"date": "20211026", "time": "석식", "location": "기숙사", "menu": "탄탄멘, 쌀밥, 백순대볶음, 치킨볼김말이강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211027", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나,미트볼&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211027", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 안동찜닭&납짝당면, 모듬고로케&케찹, 오이양파부추무침, 깍두기, 요구르트"}
{"date": "20211027", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 두부미역장국, 함박찹스테이크, 야채쫄면, 새콤무우간장절임, 배추김치, 요구르트"}
{"date": "20211028", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211028", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 고기듬뿍두부조림, 타코야끼, 콩나물무침, 배추김치, 요구르트"}
{"date": "20211028", "time": "석식", "location": "기숙사", "menu": "새우튀김미니우동, 쌀밥, 순살너겟닭강정, 찐만두&양념장, 단무지무침, 배추김치, 요구르트"}
{"date": "20211029", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211029", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 돈사태김치찜, 피쉬엔칩스&타르s, 온두부&양념장, 도시락김, 요구르트"}
{"date": "20211029", "time": "석식", "location": "기숙사", "menu": "게살계란볶음밥, 팽이장국, 맛쵸킹탕수육, 부들어묵볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20211030", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211030", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 불닭볶음, 멘치까스,브래디드어니언링, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211030", "time": "석식", "location": "기숙사", "menu": "물만두떡국, 쌀밥, 떡갈비채소볶음, 고구마맛탕, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211031", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211031", "time": "중식", "location": "기숙사", "menu": "김치볶음밥/김가루, 삼색야채계란국, 까르보나라떡볶이, 돈까스샐러드, 깍뚝단무지/쌈무무침, 깍두기, 요구르트"}
{"date": "20211031", "time": "석식", "location": "기숙사", "menu": "어묵잔치국수, 쌀밥, 모듬장조림, 팝콘치킨,너겟&양념s, 오이지무침, 배추김치, 요구르트, "}
{"date": "20211025", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211025", "time": "중식", "location": "숭실도담", "menu": "갈비탕*콩나물무침-5.0"}
{"date": "20211025", "time": "석식", "location": "숭실도담", "menu": "베트남인들이 즐겨먹는 쌀국수 고기요리, 쌀국수와 구운돼지고기, 채소를 함께 새콤달콤한 피시소스에 적셔 먹는 음식#분짜"}
{"date": "20211025", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치즈부대찌개&라면사리*후르츠탕수육-6.0"}
{"date": "20211026", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211026", "time": "중식", "location": "숭실도담", "menu": "꼬치어묵우동*수제치킨까스-5.0"}
{"date": "20211026", "time": "석식", "location": "숭실도담", "menu": "두부카레라이스*레몬간장닭봉튀김-5.0"}
{"date": "20211026", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*온도토리묵국-6.0"}
{"date": "20211027", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211027", "time": "중식", "location": "숭실도담", "menu": "간된장비빔밥&계란후라이*돈육간장불고기-5.0"}
{"date": "20211027", "time": "석식", "location": "숭실도담", "menu": "치킨마요덮밥*메쉬드포테이토-5.0"}
{"date": "20211027", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전주식콩나물해장국*돈갈비찜-6.0"}
{"date": "20211028", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211028", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포*숯불맛고추장불백-5.0"}
{"date": "20211028", "time": "석식", "location": "숭실도담", "menu": "투움바파스타*치킨찹스테이크-5.0"}
{"date": "20211028", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기함밥스테이크*야채볶음밥-6.0"}
{"date": "20211029", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211029", "time": "중식", "location": "숭실도담", "menu": "반반치킨*감자튀김-5.0"}
{"date": "20211029", "time": "석식", "location": "숭실도담", "menu": "소고기콩나물밥&계란후라이*견과류잔멸치볶음-5.0"}
{"date": "20211029", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기만두설렁탕*순살닭볶음탕-6.0"}
{"date": "20211025", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211025", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 파채돈불고기, 교자만두깐풍강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211025", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 미트볼스파게티, 미니돈까스&케찹, 오이피클, 깍두기, 요구르트"}
{"date": "20211026", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 고기경단&케찹, 깻잎지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211026", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 물만두계란탕, 유니짜장소스, 탕수육&군만두, 단무지&짜샤이무침, 배추김치, 요구르트"}
{"date": "20211026", "time": "석식", "location": "기숙사", "menu": "탄탄멘, 쌀밥, 백순대볶음, 치킨볼김말이강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211027", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나,미트볼&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211027", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 안동찜닭&납짝당면, 모듬고로케&케찹, 오이양파부추무침, 깍두기, 요구르트"}
{"date": "20211027", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 두부미역장국, 함박찹스테이크, 야채쫄면, 새콤무우간장절임, 배추김치, 요구르트"}
{"date": "20211028", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211028", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 고기듬뿍두부조림, 타코야끼, 콩나물무침, 배추김치, 요구르트"}
{"date": "20211028", "time": "석식", "location": "기숙사", "menu": "새우튀김미니우동, 쌀밥, 순살너겟닭강정, 찐만두&양념장, 단무지무침, 배추김치, 요구르트"}
{"date": "20211029", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211029", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 돈사태김치찜, 피쉬엔칩스&타르s, 온두부&양념장, 도시락김, 요구르트"}
{"date": "20211029", "time": "석식", "location": "기숙사", "menu": "게살계란볶음밥, 팽이장국, 맛쵸킹탕수육, 부들어묵볶음, 오복지무침, 깍두기, 요구르트"}
{"date": "20211030", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211030", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 불닭볶음, 멘치까스,브래디드어니언링, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211030", "time": "석식", "location": "기숙사", "menu": "물만두떡국, 쌀밥, 떡갈비채소볶음, 고구마맛탕, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211031", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211031", "time": "중식", "location": "기숙사", "menu": "김치볶음밥/김가루, 삼색야채계란국, 까르보나라떡볶이, 돈까스샐러드, 깍뚝단무지/쌈무무침, 깍두기, 요구르트"}
{"date": "20211031", "time": "석식", "location": "기숙사", "menu": "어묵잔치국수, 쌀밥, 모듬장조림, 팝콘치킨,너겟&양념s, 오이지무침, 배추김치, 요구르트, "}
{"date": "20211025", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211025", "time": "중식", "location": "숭실도담", "menu": "갈비탕*콩나물무침-5.0"}
{"date": "20211025", "time": "석식", "location": "숭실도담", "menu": "베트남인들이 즐겨먹는 쌀국수 고기요리, 쌀국수와 구운돼지고기, 채소를 함께 새콤달콤한 피시소스에 적셔 먹는 음식#분짜"}
{"date": "20211025", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치즈부대찌개&라면사리*후르츠탕수육-6.0"}
{"date": "20211026", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211026", "time": "중식", "location": "숭실도담", "menu": "꼬치어묵우동*수제치킨까스-5.0"}
{"date": "20211026", "time": "석식", "location": "숭실도담", "menu": "두부카레라이스*레몬간장닭봉튀김-5.0"}
{"date": "20211026", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈닭갈비*온도토리묵국-6.0"}
{"date": "20211027", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211027", "time": "중식", "location": "숭실도담", "menu": "간된장비빔밥&계란후라이*돈육간장불고기-5.0"}
{"date": "20211027", "time": "석식", "location": "숭실도담", "menu": "치킨마요덮밥*메쉬드포테이토-5.0"}
{"date": "20211027", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전주식콩나물해장국*돈갈비찜-6.0"}
{"date": "20211028", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211028", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포*숯불맛고추장불백-5.0"}
{"date": "20211028", "time": "석식", "location": "숭실도담", "menu": "투움바파스타*치킨찹스테이크-5.0"}
{"date": "20211028", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기함밥스테이크*야채볶음밥-6.0"}
{"date": "20211029", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211029", "time": "중식", "location": "숭실도담", "menu": "반반치킨*감자튀김-5.0"}
{"date": "20211029", "time": "석식", "location": "숭실도담", "menu": "소고기콩나물밥&계란후라이*견과류잔멸치볶음-5.0"}
{"date": "20211029", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기만두설렁탕*순살닭볶음탕-6.0"}
{"date": "20211101", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211101", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*새우까스&타르타르소스-5.0"}
{"date": "20211101", "time": "석식", "location": "숭실도담", "menu": "오므라이스*오뗄소시지구이&소스-5.0"}
{"date": "20211101", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌순두부찌개*돈육간장불고기-6.0"}
{"date": "20211102", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211102", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211102", "time": "석식", "location": "숭실도담", "menu": "한방사리곰탕*고추튀김-5.0"}
{"date": "20211102", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*고구마닭간장조림-6.0"}
{"date": "20211103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211103", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211103", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*계란말이-5.0"}
{"date": "20211103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥전주비빔밥*제육볶음-6.0"}
{"date": "20211104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211104", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*물만두국-5.0"}
{"date": "20211104", "time": "석식", "location": "숭실도담", "menu": "후르츠등심탕수육*볶음짜장&밥-5.0"}
{"date": "20211104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈코츠야사이라멘*고구마치즈돈까스-6.0"}
{"date": "20211105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211105", "time": "중식", "location": "숭실도담", "menu": "얼큰해물어묵탕*무항생제통등심돈까스-5.0"}
{"date": "20211105", "time": "석식", "location": "숭실도담", "menu": "칼칼한쇠고기버섯매운탕*모듬장조림-5.0"}
{"date": "20211105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*닭김치찜-6.0"}
{"date": "20211101", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211101", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 조랭이떡미역국, 햄카레라이스, 사천식치킨까스, 열대과일샐러드, 배추김치, 요구르트"}
{"date": "20211101", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림스파게티, 미니돈까스,팝만두강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211102", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 너비아니&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211102", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥, 땡초두부된장국, 고추장불고기, 옥수수빠스, 새콤부추겉절이, 깍두기, 요구르트"}
{"date": "20211102", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 해물커틀릿&타르s, 사각어묵볶음, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20211103", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211103", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 춘천닭갈비, 미트볼갈릭강정, 코울슬로, 배추김치, 요구르트"}
{"date": "20211103", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 어묵탕, 팝콘치킨,너겟강정, 단호박마약옥수수, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211104", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211104", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 홍합짬뽕국, 고기채땡초불고기, 깐풍기, 후랑크영콘파스타, 깍두기, 요구르트, "}
{"date": "20211104", "time": "석식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 미역장국, 고추마요떡갈비, 살사푸질리비엔나샐러드, 새콤무우절임, 배추김치, 요구르트"}
{"date": "20211105", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 동그랑땡,고기경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211105", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치순두부찌개, 눈꽃치즈함박스테이크, 사천식볶음우동, 비타민황도샐러드, 깍두기, 요구르트"}
{"date": "20211105", "time": "석식", "location": "기숙사", "menu": "참치김치덮밥/계란후라이, 우동장국, 모듬튀김&허니s, 어떡햄어떡햄(볶음), 야채피클, 깍두기, 요구르트"}
{"date": "20211106", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211106", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈육소금구이, 모듬고로케&케찹, 비빔당면, 깍두기, 요구르트"}
{"date": "20211106", "time": "석식", "location": "기숙사", "menu": "김치유부우동, 쌀밥, 치킨까스,감자볼&허니s, 멕시칸샐러드, 양념깻잎지, 깍두기, 요구르트"}
{"date": "20211107", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211107", "time": "중식", "location": "기숙사", "menu": "소세지오므라이스, 가쓰오장국, 가래떡떡볶이, 오징어링,김말이,군만두, 오리엔탈샐러드, 깍두기, 요구르트"}
{"date": "20211107", "time": "석식", "location": "기숙사", "menu": "쟁반짜장면, 중식계란탕, 쌀밥, 모듬탕수육&후르츠s, 짜샤이/단무지무침, 깍두기, 요구르트"}
{"date": "20211101", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211101", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 조랭이떡미역국, 햄카레라이스, 사천식치킨까스, 열대과일샐러드, 배추김치, 요구르트"}
{"date": "20211101", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림스파게티, 미니돈까스,팝만두강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211102", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 너비아니&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211102", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥, 땡초두부된장국, 고추장불고기, 옥수수빠스, 새콤부추겉절이, 깍두기, 요구르트"}
{"date": "20211102", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 해물커틀릿&타르s, 사각어묵볶음, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20211103", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211103", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 춘천닭갈비, 미트볼갈릭강정, 코울슬로, 배추김치, 요구르트"}
{"date": "20211103", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 어묵탕, 팝콘치킨,너겟강정, 단호박마약옥수수, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211104", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211104", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 홍합짬뽕국, 고기채땡초불고기, 깐풍기, 후랑크영콘파스타, 깍두기, 요구르트, "}
{"date": "20211104", "time": "석식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 미역장국, 고추마요떡갈비, 살사푸질리비엔나샐러드, 새콤무우절임, 배추김치, 요구르트"}
{"date": "20211105", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 동그랑땡,고기경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211105", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치순두부찌개, 눈꽃치즈함박스테이크, 사천식볶음우동, 비타민황도샐러드, 깍두기, 요구르트"}
{"date": "20211105", "time": "석식", "location": "기숙사", "menu": "참치김치덮밥/계란후라이, 우동장국, 모듬튀김&허니s, 어떡햄어떡햄(볶음), 야채피클, 깍두기, 요구르트"}
{"date": "20211106", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211106", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈육소금구이, 모듬고로케&케찹, 비빔당면, 깍두기, 요구르트"}
{"date": "20211106", "time": "석식", "location": "기숙사", "menu": "김치유부우동, 쌀밥, 치킨까스,감자볼&허니s, 멕시칸샐러드, 양념깻잎지, 깍두기, 요구르트"}
{"date": "20211107", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211107", "time": "중식", "location": "기숙사", "menu": "소세지오므라이스, 가쓰오장국, 가래떡떡볶이, 오징어링,김말이,군만두, 오리엔탈샐러드, 깍두기, 요구르트"}
{"date": "20211107", "time": "석식", "location": "기숙사", "menu": "쟁반짜장면, 중식계란탕, 쌀밥, 모듬탕수육&후르츠s, 짜샤이/단무지무침, 깍두기, 요구르트"}
{"date": "20211101", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211101", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*새우까스&타르타르소스-5.0"}
{"date": "20211101", "time": "석식", "location": "숭실도담", "menu": "오므라이스*오뗄소시지구이&소스-5.0"}
{"date": "20211101", "time": "중식", "location": "FACULTY LOUNGE", "menu": "계란(국산)"}
{"date": "20211102", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211102", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211102", "time": "석식", "location": "숭실도담", "menu": "한방사리곰탕*고추튀김-5.0"}
{"date": "20211102", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*고구마닭간장조림-6.0"}
{"date": "20211103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211103", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211103", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*계란말이-5.0"}
{"date": "20211103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥전주비빔밥*제육볶음-6.0"}
{"date": "20211104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211104", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*물만두국-5.0"}
{"date": "20211104", "time": "석식", "location": "숭실도담", "menu": "후르츠등심탕수육*볶음짜장&밥-5.0"}
{"date": "20211104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈코츠야사이라멘*고구마치즈돈까스-6.0"}
{"date": "20211105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211105", "time": "중식", "location": "숭실도담", "menu": "얼큰해물어묵탕*무항생제통등심돈까스-5.0"}
{"date": "20211105", "time": "석식", "location": "숭실도담", "menu": "칼칼한쇠고기버섯매운탕*모듬장조림-5.0"}
{"date": "20211105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*닭김치찜-6.0"}
{"date": "20211101", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211101", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 조랭이떡미역국, 햄카레라이스, 사천식치킨까스, 열대과일샐러드, 배추김치, 요구르트"}
{"date": "20211101", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림스파게티, 미니돈까스,팝만두강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211102", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 너비아니&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211102", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥, 땡초두부된장국, 고추장불고기, 옥수수빠스, 새콤부추겉절이, 깍두기, 요구르트"}
{"date": "20211102", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 해물커틀릿&타르s, 사각어묵볶음, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20211103", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211103", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 춘천닭갈비, 미트볼갈릭강정, 코울슬로, 배추김치, 요구르트"}
{"date": "20211103", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 어묵탕, 팝콘치킨,너겟강정, 단호박마약옥수수, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211104", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211104", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 홍합짬뽕국, 고기채땡초불고기, 깐풍기, 후랑크영콘파스타, 깍두기, 요구르트, "}
{"date": "20211104", "time": "석식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 미역장국, 고추마요떡갈비, 살사푸질리비엔나샐러드, 새콤무우절임, 배추김치, 요구르트"}
{"date": "20211105", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 동그랑땡,고기경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211105", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치순두부찌개, 눈꽃치즈함박스테이크, 사천식볶음우동, 비타민황도샐러드, 깍두기, 요구르트"}
{"date": "20211105", "time": "석식", "location": "기숙사", "menu": "참치김치덮밥/계란후라이, 우동장국, 모듬튀김&허니s, 어떡햄어떡햄(볶음), 야채피클, 깍두기, 요구르트"}
{"date": "20211106", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211106", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈육소금구이, 모듬고로케&케찹, 비빔당면, 깍두기, 요구르트"}
{"date": "20211106", "time": "석식", "location": "기숙사", "menu": "김치유부우동, 쌀밥, 치킨까스,감자볼&허니s, 멕시칸샐러드, 양념깻잎지, 깍두기, 요구르트"}
{"date": "20211107", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211107", "time": "중식", "location": "기숙사", "menu": "소세지오므라이스, 가쓰오장국, 가래떡떡볶이, 오징어링,김말이,군만두, 오리엔탈샐러드, 깍두기, 요구르트"}
{"date": "20211107", "time": "석식", "location": "기숙사", "menu": "쟁반짜장면, 중식계란탕, 쌀밥, 모듬탕수육&후르츠s, 짜샤이/단무지무침, 깍두기, 요구르트"}
{"date": "20211101", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211101", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*새우까스&타르타르소스-5.0"}
{"date": "20211101", "time": "석식", "location": "숭실도담", "menu": "오므라이스*오뗄소시지구이&소스-5.0"}
{"date": "20211101", "time": "중식", "location": "FACULTY LOUNGE", "menu": "계란(국산)"}
{"date": "20211102", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211102", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211102", "time": "석식", "location": "숭실도담", "menu": "한방사리곰탕*고추튀김-5.0"}
{"date": "20211102", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*고구마닭간장조림-6.0"}
{"date": "20211103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211103", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211103", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*계란말이-5.0"}
{"date": "20211103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥전주비빔밥*제육볶음-6.0"}
{"date": "20211104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211104", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*물만두국-5.0"}
{"date": "20211104", "time": "석식", "location": "숭실도담", "menu": "후르츠등심탕수육*볶음짜장&밥-5.0"}
{"date": "20211104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈코츠야사이라멘*고구마치즈돈까스-6.0"}
{"date": "20211105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211105", "time": "중식", "location": "숭실도담", "menu": "얼큰해물어묵탕*무항생제통등심돈까스-5.0"}
{"date": "20211105", "time": "석식", "location": "숭실도담", "menu": "칼칼한쇠고기버섯매운탕*모듬장조림-5.0"}
{"date": "20211105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*닭김치찜-6.0"}
{"date": "20211101", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211101", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*새우까스&타르타르소스-5.0"}
{"date": "20211101", "time": "석식", "location": "숭실도담", "menu": "오므라이스*오뗄소시지구이&소스-5.0"}
{"date": "20211101", "time": "중식", "location": "FACULTY LOUNGE", "menu": "계란(국산)"}
{"date": "20211102", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211102", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211102", "time": "석식", "location": "숭실도담", "menu": "한방사리곰탕*고추튀김-5.0"}
{"date": "20211102", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*고구마닭간장조림-6.0"}
{"date": "20211103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211103", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211103", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*계란말이-5.0"}
{"date": "20211103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥전주비빔밥*제육볶음-6.0"}
{"date": "20211104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211104", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*물만두국-5.0"}
{"date": "20211104", "time": "석식", "location": "숭실도담", "menu": "후르츠등심탕수육*볶음짜장&밥-5.0"}
{"date": "20211104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈코츠야사이라멘*고구마치즈돈까스-6.0"}
{"date": "20211105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211105", "time": "중식", "location": "숭실도담", "menu": "얼큰해물어묵탕*무항생제통등심돈까스-5.0"}
{"date": "20211105", "time": "석식", "location": "숭실도담", "menu": "칼칼한쇠고기버섯매운탕*모듬장조림-5.0"}
{"date": "20211105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*닭김치찜-6.0"}
{"date": "20211101", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211101", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 조랭이떡미역국, 햄카레라이스, 사천식치킨까스, 열대과일샐러드, 배추김치, 요구르트"}
{"date": "20211101", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림스파게티, 미니돈까스,팝만두강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211102", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 너비아니&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211102", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥, 땡초두부된장국, 고추장불고기, 옥수수빠스, 새콤부추겉절이, 깍두기, 요구르트"}
{"date": "20211102", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 해물커틀릿&타르s, 사각어묵볶음, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20211103", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211103", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 춘천닭갈비, 미트볼갈릭강정, 코울슬로, 배추김치, 요구르트"}
{"date": "20211103", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 어묵탕, 팝콘치킨,너겟강정, 단호박마약옥수수, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211104", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211104", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 홍합짬뽕국, 고기채땡초불고기, 깐풍기, 후랑크영콘파스타, 깍두기, 요구르트, "}
{"date": "20211104", "time": "석식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 미역장국, 고추마요떡갈비, 살사푸질리비엔나샐러드, 새콤무우절임, 배추김치, 요구르트"}
{"date": "20211105", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 동그랑땡,고기경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211105", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치순두부찌개, 눈꽃치즈함박스테이크, 사천식볶음우동, 비타민황도샐러드, 깍두기, 요구르트"}
{"date": "20211105", "time": "석식", "location": "기숙사", "menu": "참치김치덮밥/계란후라이, 우동장국, 모듬튀김&허니s, 어떡햄어떡햄(볶음), 야채피클, 깍두기, 요구르트"}
{"date": "20211106", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211106", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈육소금구이, 모듬고로케&케찹, 비빔당면, 깍두기, 요구르트"}
{"date": "20211106", "time": "석식", "location": "기숙사", "menu": "김치유부우동, 쌀밥, 치킨까스,감자볼&허니s, 멕시칸샐러드, 양념깻잎지, 깍두기, 요구르트"}
{"date": "20211107", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211107", "time": "중식", "location": "기숙사", "menu": "소세지오므라이스, 가쓰오장국, 가래떡떡볶이, 오징어링,김말이,군만두, 오리엔탈샐러드, 깍두기, 요구르트"}
{"date": "20211107", "time": "석식", "location": "기숙사", "menu": "쟁반짜장면, 중식계란탕, 쌀밥, 모듬탕수육&후르츠s, 짜샤이/단무지무침, 깍두기, 요구르트"}
{"date": "20211101", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211101", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 조랭이떡미역국, 햄카레라이스, 사천식치킨까스, 열대과일샐러드, 배추김치, 요구르트"}
{"date": "20211101", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211101", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림스파게티, 미니돈까스,팝만두강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211101", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*새우까스&타르타르소스-5.0"}
{"date": "20211101", "time": "석식", "location": "숭실도담", "menu": "오므라이스*오뗄소시지구이&소스-5.0"}
{"date": "20211102", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 너비아니&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211101", "time": "중식", "location": "FACULTY LOUNGE", "menu": "계란(국산)"}
{"date": "20211102", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211102", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥, 땡초두부된장국, 고추장불고기, 옥수수빠스, 새콤부추겉절이, 깍두기, 요구르트"}
{"date": "20211102", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211102", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 해물커틀릿&타르s, 사각어묵볶음, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20211102", "time": "석식", "location": "숭실도담", "menu": "한방사리곰탕*고추튀김-5.0"}
{"date": "20211103", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211103", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 춘천닭갈비, 미트볼갈릭강정, 코울슬로, 배추김치, 요구르트"}
{"date": "20211102", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*고구마닭간장조림-6.0"}
{"date": "20211103", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 어묵탕, 팝콘치킨,너겟강정, 단호박마약옥수수, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211103", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211104", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211103", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*계란말이-5.0"}
{"date": "20211104", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 홍합짬뽕국, 고기채땡초불고기, 깐풍기, 후랑크영콘파스타, 깍두기, 요구르트, "}
{"date": "20211103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥전주비빔밥*제육볶음-6.0"}
{"date": "20211104", "time": "석식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 미역장국, 고추마요떡갈비, 살사푸질리비엔나샐러드, 새콤무우절임, 배추김치, 요구르트"}
{"date": "20211104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211105", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 동그랑땡,고기경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211105", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치순두부찌개, 눈꽃치즈함박스테이크, 사천식볶음우동, 비타민황도샐러드, 깍두기, 요구르트"}
{"date": "20211104", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*물만두국-5.0"}
{"date": "20211104", "time": "석식", "location": "숭실도담", "menu": "후르츠등심탕수육*볶음짜장&밥-5.0"}
{"date": "20211105", "time": "석식", "location": "기숙사", "menu": "참치김치덮밥/계란후라이, 우동장국, 모듬튀김&허니s, 어떡햄어떡햄(볶음), 야채피클, 깍두기, 요구르트"}
{"date": "20211104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈코츠야사이라멘*고구마치즈돈까스-6.0"}
{"date": "20211106", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211106", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈육소금구이, 모듬고로케&케찹, 비빔당면, 깍두기, 요구르트"}
{"date": "20211106", "time": "석식", "location": "기숙사", "menu": "김치유부우동, 쌀밥, 치킨까스,감자볼&허니s, 멕시칸샐러드, 양념깻잎지, 깍두기, 요구르트"}
{"date": "20211105", "time": "중식", "location": "숭실도담", "menu": "얼큰해물어묵탕*무항생제통등심돈까스-5.0"}
{"date": "20211105", "time": "석식", "location": "숭실도담", "menu": "칼칼한쇠고기버섯매운탕*모듬장조림-5.0"}
{"date": "20211107", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211107", "time": "중식", "location": "기숙사", "menu": "소세지오므라이스, 가쓰오장국, 가래떡떡볶이, 오징어링,김말이,군만두, 오리엔탈샐러드, 깍두기, 요구르트"}
{"date": "20211105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*닭김치찜-6.0"}
{"date": "20211107", "time": "석식", "location": "기숙사", "menu": "쟁반짜장면, 중식계란탕, 쌀밥, 모듬탕수육&후르츠s, 짜샤이/단무지무침, 깍두기, 요구르트"}
{"date": "20211101", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211101", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 조랭이떡미역국, 햄카레라이스, 사천식치킨까스, 열대과일샐러드, 배추김치, 요구르트"}
{"date": "20211101", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림스파게티, 미니돈까스,팝만두강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211102", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 너비아니&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211102", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥, 땡초두부된장국, 고추장불고기, 옥수수빠스, 새콤부추겉절이, 깍두기, 요구르트"}
{"date": "20211102", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 해물커틀릿&타르s, 사각어묵볶음, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20211103", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211103", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 춘천닭갈비, 미트볼갈릭강정, 코울슬로, 배추김치, 요구르트"}
{"date": "20211103", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 어묵탕, 팝콘치킨,너겟강정, 단호박마약옥수수, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211104", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211104", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 홍합짬뽕국, 고기채땡초불고기, 깐풍기, 후랑크영콘파스타, 깍두기, 요구르트, "}
{"date": "20211104", "time": "석식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 미역장국, 고추마요떡갈비, 살사푸질리비엔나샐러드, 새콤무우절임, 배추김치, 요구르트"}
{"date": "20211105", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 동그랑땡,고기경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211105", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치순두부찌개, 눈꽃치즈함박스테이크, 사천식볶음우동, 비타민황도샐러드, 깍두기, 요구르트"}
{"date": "20211105", "time": "석식", "location": "기숙사", "menu": "참치김치덮밥/계란후라이, 우동장국, 모듬튀김&허니s, 어떡햄어떡햄(볶음), 야채피클, 깍두기, 요구르트"}
{"date": "20211106", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211106", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈육소금구이, 모듬고로케&케찹, 비빔당면, 깍두기, 요구르트"}
{"date": "20211106", "time": "석식", "location": "기숙사", "menu": "김치유부우동, 쌀밥, 치킨까스,감자볼&허니s, 멕시칸샐러드, 양념깻잎지, 깍두기, 요구르트"}
{"date": "20211107", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211107", "time": "중식", "location": "기숙사", "menu": "소세지오므라이스, 가쓰오장국, 가래떡떡볶이, 오징어링,김말이,군만두, 오리엔탈샐러드, 깍두기, 요구르트"}
{"date": "20211107", "time": "석식", "location": "기숙사", "menu": "쟁반짜장면, 중식계란탕, 쌀밥, 모듬탕수육&후르츠s, 짜샤이/단무지무침, 깍두기, 요구르트"}
{"date": "20211101", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211101", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*새우까스&타르타르소스-5.0"}
{"date": "20211101", "time": "석식", "location": "숭실도담", "menu": "오므라이스*오뗄소시지구이&소스-5.0"}
{"date": "20211101", "time": "중식", "location": "FACULTY LOUNGE", "menu": "계란(국산)"}
{"date": "20211102", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211102", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211102", "time": "석식", "location": "숭실도담", "menu": "한방사리곰탕*고추튀김-5.0"}
{"date": "20211102", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*고구마닭간장조림-6.0"}
{"date": "20211103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211103", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211103", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*계란말이-5.0"}
{"date": "20211103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥전주비빔밥*제육볶음-6.0"}
{"date": "20211104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211104", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*물만두국-5.0"}
{"date": "20211104", "time": "석식", "location": "숭실도담", "menu": "후르츠등심탕수육*볶음짜장&밥-5.0"}
{"date": "20211104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈코츠야사이라멘*고구마치즈돈까스-6.0"}
{"date": "20211105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211105", "time": "중식", "location": "숭실도담", "menu": "얼큰해물어묵탕*무항생제통등심돈까스-5.0"}
{"date": "20211105", "time": "석식", "location": "숭실도담", "menu": "칼칼한쇠고기버섯매운탕*모듬장조림-5.0"}
{"date": "20211105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*닭김치찜-6.0"}
{"date": "20211101", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211101", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 조랭이떡미역국, 햄카레라이스, 사천식치킨까스, 열대과일샐러드, 배추김치, 요구르트"}
{"date": "20211101", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림스파게티, 미니돈까스,팝만두강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211102", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 너비아니&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211102", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥, 땡초두부된장국, 고추장불고기, 옥수수빠스, 새콤부추겉절이, 깍두기, 요구르트"}
{"date": "20211102", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 해물커틀릿&타르s, 사각어묵볶음, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20211103", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211103", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 춘천닭갈비, 미트볼갈릭강정, 코울슬로, 배추김치, 요구르트"}
{"date": "20211103", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 어묵탕, 팝콘치킨,너겟강정, 단호박마약옥수수, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211104", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211104", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 홍합짬뽕국, 고기채땡초불고기, 깐풍기, 후랑크영콘파스타, 깍두기, 요구르트, "}
{"date": "20211104", "time": "석식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 미역장국, 고추마요떡갈비, 살사푸질리비엔나샐러드, 새콤무우절임, 배추김치, 요구르트"}
{"date": "20211105", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 동그랑땡,고기경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211105", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치순두부찌개, 눈꽃치즈함박스테이크, 사천식볶음우동, 비타민황도샐러드, 깍두기, 요구르트"}
{"date": "20211105", "time": "석식", "location": "기숙사", "menu": "참치김치덮밥/계란후라이, 우동장국, 모듬튀김&허니s, 어떡햄어떡햄(볶음), 야채피클, 깍두기, 요구르트"}
{"date": "20211106", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211106", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈육소금구이, 모듬고로케&케찹, 비빔당면, 깍두기, 요구르트"}
{"date": "20211106", "time": "석식", "location": "기숙사", "menu": "김치유부우동, 쌀밥, 치킨까스,감자볼&허니s, 멕시칸샐러드, 양념깻잎지, 깍두기, 요구르트"}
{"date": "20211107", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211107", "time": "중식", "location": "기숙사", "menu": "소세지오므라이스, 가쓰오장국, 가래떡떡볶이, 오징어링,김말이,군만두, 오리엔탈샐러드, 깍두기, 요구르트"}
{"date": "20211101", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211107", "time": "석식", "location": "기숙사", "menu": "쟁반짜장면, 중식계란탕, 쌀밥, 모듬탕수육&후르츠s, 짜샤이/단무지무침, 깍두기, 요구르트"}
{"date": "20211101", "time": "중식", "location": "숭실도담", "menu": "쇠고기샤브샤브*새우까스&타르타르소스-5.0"}
{"date": "20211101", "time": "석식", "location": "숭실도담", "menu": "오므라이스*오뗄소시지구이&소스-5.0"}
{"date": "20211101", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌순두부찌개*돈육간장불고기-6.0"}
{"date": "20211102", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211102", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211102", "time": "석식", "location": "숭실도담", "menu": "한방사리곰탕*고추튀김-5.0"}
{"date": "20211102", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*고구마닭간장조림-6.0"}
{"date": "20211103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211103", "time": "중식", "location": "숭실도담", "menu": "반반치킨&콜라*감자튀김&케찹-5.0"}
{"date": "20211103", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*계란말이-5.0"}
{"date": "20211103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥전주비빔밥*제육볶음-6.0"}
{"date": "20211104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211104", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*물만두국-5.0"}
{"date": "20211104", "time": "석식", "location": "숭실도담", "menu": "후르츠등심탕수육*볶음짜장&밥-5.0"}
{"date": "20211104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈코츠야사이라멘*고구마치즈돈까스-6.0"}
{"date": "20211105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211105", "time": "중식", "location": "숭실도담", "menu": "얼큰해물어묵탕*무항생제통등심돈까스-5.0"}
{"date": "20211105", "time": "석식", "location": "숭실도담", "menu": "칼칼한쇠고기버섯매운탕*모듬장조림-5.0"}
{"date": "20211105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*닭김치찜-6.0"}
{"date": "20211108", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211108", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵김치찌개, 제육간장불고기, 타코야끼, 야채쫄면, 깍두기, 요구르트"}
{"date": "20211108", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 미역국, 투움바파스타, 미트볼강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211109", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 치킨까스&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211109", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 잔치국수, 매콤파닭볶음, 오징어볼,까스&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211109", "time": "석식", "location": "기숙사", "menu": "삼겹볶음밥, 어묵국, 치킨너겟깐풍강정, 열대과일샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211110", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기경단&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211110", "time": "중식", "location": "기숙사", "menu": "쌀밥&보리밥/양념장, 우거지해장국, 사태매콤장조림, 치킨볼땅콩강정, 콩나물무침/무생채, 배추김치, 요구르트"}
{"date": "20211110", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 우동장국, 당면떡볶이, 김말이,어니언링,군만두, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20211111", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&허니s, 고추지무침, 구이김, 깍두기, 계란후라이, "}
{"date": "20211111", "time": "중식", "location": "기숙사", "menu": "쌀밥&김치볶음밥, 순두부백탕, 크리미어니언치킨까스, 두부두루치기, 어묵야채볶음, 깍두기, 바이오플레/빼뺴로"}
{"date": "20211108", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211111", "time": "석식", "location": "기숙사", "menu": "로제찜닭, 두부장국, 쌀밥, 핫고추고로케&케찹, 양파무초절임, 깍두기, 요구르트"}
{"date": "20211112", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211108", "time": "중식", "location": "숭실도담", "menu": "갈비탕*도토리묵상추무침-5.0"}
{"date": "20211108", "time": "석식", "location": "숭실도담", "menu": "숯불맛고추장불백*콩나물&무밥&계란후라이&양념장-5.0"}
{"date": "20211112", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕&소면, 떡갈비&너비아니구이, 고기/김치찐만두&양념장, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211112", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 콩나물국, 모듬까스&케찹, 아라비아따스파게티, 레몬해초절임, 깍두기, 요구르트"}
{"date": "20211108", "time": "중식", "location": "FACULTY LOUNGE", "menu": "얼큰버섯샤브샤브&단호박칼국수*새우까스&타르타르소스-6.0"}
{"date": "20211109", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211113", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211113", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211109", "time": "중식", "location": "숭실도담", "menu": "목살스테이크&계란후라이*채소볶음밥-5.0"}
{"date": "20211109", "time": "석식", "location": "숭실도담", "menu": "수제떡갈비*마약계란장조림-5.0"}
{"date": "20211113", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211109", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*양념치킨-6.0"}
{"date": "20211110", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211114", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211110", "time": "중식", "location": "숭실도담", "menu": "마늘보쌈*메밀전병-5.0"}
{"date": "20211110", "time": "석식", "location": "숭실도담", "menu": "돈코츠야사이라멘*훈제연어샐러드*타코야키-5.0"}
{"date": "20211110", "time": "중식", "location": "FACULTY LOUNGE", "menu": "푸팟퐁커리&맛살튀김*우삼겹숙주볶음-6.0"}
{"date": "20211111", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211111", "time": "중식", "location": "숭실도담", "menu": "쭈삼불고기&콩나물*파 곰국-5.0"}
{"date": "20211111", "time": "석식", "location": "숭실도담", "menu": "불낙전골*고로케&케찹-5.0"}
{"date": "20211111", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈수육*꽃게된장국-6.0"}
{"date": "20211112", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211112", "time": "중식", "location": "숭실도담", "menu": "유기농쌈밥*새송이불고기-5.0"}
{"date": "20211112", "time": "석식", "location": "숭실도담", "menu": "우삼겹채소비빔밥&계란후라이-5.0"}
{"date": "20211112", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기순두부마파두부*팝콘탕수육-6.0"}
{"date": "20211108", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211108", "time": "중식", "location": "숭실도담", "menu": "갈비탕*도토리묵상추무침-5.0"}
{"date": "20211108", "time": "석식", "location": "숭실도담", "menu": "숯불맛고추장불백*콩나물&무밥&계란후라이&양념장-5.0"}
{"date": "20211108", "time": "중식", "location": "FACULTY LOUNGE", "menu": "새우까스&타르타르소스-6.0"}
{"date": "20211109", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211109", "time": "중식", "location": "숭실도담", "menu": "목살스테이크&계란후라이*채소볶음밥-5.0"}
{"date": "20211109", "time": "석식", "location": "숭실도담", "menu": "수제떡갈비*마약계란장조림-5.0"}
{"date": "20211109", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*양념치킨-6.0"}
{"date": "20211110", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211110", "time": "중식", "location": "숭실도담", "menu": "마늘보쌈*메밀전병-5.0"}
{"date": "20211110", "time": "석식", "location": "숭실도담", "menu": "돈코츠야사이라멘*훈제연어샐러드*타코야키-5.0"}
{"date": "20211110", "time": "중식", "location": "FACULTY LOUNGE", "menu": "푸팟퐁커리&맛살튀김*우삼겹숙주볶음-6.0"}
{"date": "20211111", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211111", "time": "중식", "location": "숭실도담", "menu": "쭈삼불고기&콩나물*파 곰국-5.0"}
{"date": "20211111", "time": "석식", "location": "숭실도담", "menu": "불낙전골*고로케&케찹-5.0"}
{"date": "20211111", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈수육*꽃게된장국-6.0"}
{"date": "20211112", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211112", "time": "중식", "location": "숭실도담", "menu": "유기농쌈밥*새송이불고기-5.0"}
{"date": "20211108", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211108", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵김치찌개, 제육간장불고기, 타코야끼, 야채쫄면, 깍두기, 요구르트"}
{"date": "20211112", "time": "석식", "location": "숭실도담", "menu": "우삼겹채소비빔밥&계란후라이-5.0"}
{"date": "20211112", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기순두부마파두부*팝콘탕수육-6.0"}
{"date": "20211108", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 미역국, 투움바파스타, 미트볼강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211109", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 치킨까스&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211109", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 잔치국수, 매콤파닭볶음, 오징어볼,까스&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211109", "time": "석식", "location": "기숙사", "menu": "삼겹볶음밥, 어묵국, 치킨너겟깐풍강정, 열대과일샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211110", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기경단&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211110", "time": "중식", "location": "기숙사", "menu": "쌀밥&보리밥/양념장, 우거지해장국, 사태매콤장조림, 치킨볼땅콩강정, 콩나물무침/무생채, 배추김치, 요구르트"}
{"date": "20211110", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 우동장국, 당면떡볶이, 김말이,어니언링,군만두, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20211111", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&허니s, 고추지무침, 구이김, 깍두기, 계란후라이, "}
{"date": "20211111", "time": "중식", "location": "기숙사", "menu": "쌀밥&김치볶음밥, 순두부백탕, 크리미어니언치킨까스, 두부두루치기, 어묵야채볶음, 깍두기, 바이오플레/빼뺴로"}
{"date": "20211111", "time": "석식", "location": "기숙사", "menu": "로제찜닭, 두부장국, 쌀밥, 핫고추고로케&케찹, 양파무초절임, 깍두기, 요구르트"}
{"date": "20211112", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211112", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕&소면, 떡갈비&너비아니구이, 고기/김치찐만두&양념장, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211112", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 콩나물국, 모듬까스&케찹, 아라비아따스파게티, 레몬해초절임, 깍두기, 요구르트"}
{"date": "20211113", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211113", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211113", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211108", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211108", "time": "중식", "location": "숭실도담", "menu": "갈비탕*도토리묵상추무침-5.0"}
{"date": "20211108", "time": "석식", "location": "숭실도담", "menu": "숯불맛고추장불백*콩나물&무밥&계란후라이&양념장-5.0"}
{"date": "20211108", "time": "중식", "location": "FACULTY LOUNGE", "menu": "새우까스&타르타르소스-6.0"}
{"date": "20211109", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211109", "time": "중식", "location": "숭실도담", "menu": "목살스테이크&계란후라이*채소볶음밥-5.0"}
{"date": "20211109", "time": "석식", "location": "숭실도담", "menu": "수제떡갈비*마약계란장조림-5.0"}
{"date": "20211109", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*양념치킨-6.0"}
{"date": "20211110", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211110", "time": "중식", "location": "숭실도담", "menu": "마늘보쌈*메밀전병-5.0"}
{"date": "20211110", "time": "석식", "location": "숭실도담", "menu": "돈코츠야사이라멘*훈제연어샐러드*타코야키-5.0"}
{"date": "20211110", "time": "중식", "location": "FACULTY LOUNGE", "menu": "푸팟퐁커리&맛살튀김*우삼겹숙주볶음-6.0"}
{"date": "20211111", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211111", "time": "중식", "location": "숭실도담", "menu": "쭈삼불고기&콩나물*파 곰국-5.0"}
{"date": "20211111", "time": "석식", "location": "숭실도담", "menu": "불낙전골*고로케&케찹-5.0"}
{"date": "20211111", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈수육*꽃게된장국-6.0"}
{"date": "20211112", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211112", "time": "중식", "location": "숭실도담", "menu": "유기농쌈밥*새송이불고기-5.0"}
{"date": "20211112", "time": "석식", "location": "숭실도담", "menu": "우삼겹채소비빔밥&계란후라이-5.0"}
{"date": "20211112", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기순두부마파두부*팝콘탕수육-6.0"}
{"date": "20211108", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211108", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵김치찌개, 제육간장불고기, 타코야끼, 야채쫄면, 깍두기, 요구르트"}
{"date": "20211108", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 미역국, 투움바파스타, 미트볼강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211109", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 치킨까스&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211109", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 잔치국수, 매콤파닭볶음, 오징어볼,까스&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211109", "time": "석식", "location": "기숙사", "menu": "삼겹볶음밥, 어묵국, 치킨너겟깐풍강정, 열대과일샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211110", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기경단&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211110", "time": "중식", "location": "기숙사", "menu": "쌀밥&보리밥/양념장, 우거지해장국, 사태매콤장조림, 치킨볼땅콩강정, 콩나물무침/무생채, 배추김치, 요구르트"}
{"date": "20211110", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 우동장국, 당면떡볶이, 김말이,어니언링,군만두, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20211111", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&허니s, 고추지무침, 구이김, 깍두기, 계란후라이, "}
{"date": "20211111", "time": "중식", "location": "기숙사", "menu": "쌀밥&김치볶음밥, 순두부백탕, 크리미어니언치킨까스, 두부두루치기, 어묵야채볶음, 깍두기, 바이오플레/빼뺴로"}
{"date": "20211111", "time": "석식", "location": "기숙사", "menu": "로제찜닭, 두부장국, 쌀밥, 핫고추고로케&케찹, 양파무초절임, 깍두기, 요구르트"}
{"date": "20211112", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211112", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕&소면, 떡갈비&너비아니구이, 고기/김치찐만두&양념장, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211112", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 콩나물국, 모듬까스&케찹, 아라비아따스파게티, 레몬해초절임, 깍두기, 요구르트"}
{"date": "20211113", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211113", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211113", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211108", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 떡갈비&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211108", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵김치찌개, 제육간장불고기, 타코야끼, 야채쫄면, 깍두기, 요구르트"}
{"date": "20211108", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 미역국, 투움바파스타, 미트볼강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211109", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 치킨까스&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211109", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 잔치국수, 매콤파닭볶음, 오징어볼,까스&사우전s, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211109", "time": "석식", "location": "기숙사", "menu": "삼겹볶음밥, 어묵국, 치킨너겟깐풍강정, 열대과일샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211110", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기경단&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211110", "time": "중식", "location": "기숙사", "menu": "쌀밥&보리밥/양념장, 우거지해장국, 사태매콤장조림, 치킨볼땅콩강정, 콩나물무침/무생채, 배추김치, 요구르트"}
{"date": "20211110", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 우동장국, 당면떡볶이, 김말이,어니언링,군만두, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20211111", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&허니s, 고추지무침, 구이김, 깍두기, 계란후라이, "}
{"date": "20211111", "time": "중식", "location": "기숙사", "menu": "쌀밥&김치볶음밥, 순두부백탕, 크리미어니언치킨까스, 두부두루치기, 어묵야채볶음, 깍두기, 바이오플레/빼뺴로"}
{"date": "20211111", "time": "석식", "location": "기숙사", "menu": "로제찜닭, 두부장국, 쌀밥, 핫고추고로케&케찹, 양파무초절임, 깍두기, 요구르트"}
{"date": "20211112", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211112", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕&소면, 떡갈비&너비아니구이, 고기/김치찐만두&양념장, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20211112", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 콩나물국, 모듬까스&케찹, 아라비아따스파게티, 레몬해초절임, 깍두기, 요구르트"}
{"date": "20211113", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211113", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211113", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20211114", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20211108", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211108", "time": "중식", "location": "숭실도담", "menu": "갈비탕*도토리묵상추무침-5.0"}
{"date": "20211108", "time": "석식", "location": "숭실도담", "menu": "숯불맛고추장불백*콩나물&무밥&계란후라이&양념장-5.0"}
{"date": "20211108", "time": "중식", "location": "FACULTY LOUNGE", "menu": "새우까스&타르타르소스-6.0"}
{"date": "20211109", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211109", "time": "중식", "location": "숭실도담", "menu": "목살스테이크&계란후라이*채소볶음밥-5.0"}
{"date": "20211109", "time": "석식", "location": "숭실도담", "menu": "수제떡갈비*마약계란장조림-5.0"}
{"date": "20211109", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*양념치킨-6.0"}
{"date": "20211110", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211110", "time": "중식", "location": "숭실도담", "menu": "마늘보쌈*메밀전병-5.0"}
{"date": "20211110", "time": "석식", "location": "숭실도담", "menu": "돈코츠야사이라멘*훈제연어샐러드*타코야키-5.0"}
{"date": "20211110", "time": "중식", "location": "FACULTY LOUNGE", "menu": "푸팟퐁커리&맛살튀김*우삼겹숙주볶음-6.0"}
{"date": "20211111", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211111", "time": "중식", "location": "숭실도담", "menu": "쭈삼불고기&콩나물*파 곰국-5.0"}
{"date": "20211111", "time": "석식", "location": "숭실도담", "menu": "불낙전골*고로케&케찹-5.0"}
{"date": "20211111", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈수육*꽃게된장국-6.0"}
{"date": "20211112", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211112", "time": "중식", "location": "숭실도담", "menu": "유기농쌈밥*새송이불고기-5.0"}
{"date": "20211112", "time": "석식", "location": "숭실도담", "menu": "우삼겹채소비빔밥&계란후라이-5.0"}
{"date": "20211112", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기순두부마파두부*팝콘탕수육-6.0"}
{"date": "20211115", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211115", "time": "중식", "location": "숭실도담", "menu": "*원산지:돈갈비(국내산), 콩(외국산), 김치(국내산)"}
{"date": "20211115", "time": "석식", "location": "숭실도담", "menu": "버섯잡채덮밥*치킨탕수육-5.0"}
{"date": "20211115", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기호박고추장찌개*돈육간장불고기-6.0"}
{"date": "20211116", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211116", "time": "중식", "location": "숭실도담", "menu": "두부양파조림*진국만두설렁탕-5.0"}
{"date": "20211116", "time": "석식", "location": "숭실도담", "menu": "목살맥적구이*시금치스크램블에그-5.0"}
{"date": "20211116", "time": "중식", "location": "FACULTY LOUNGE", "menu": "황태국수*소고기청경채굴소스볶음-6.0"}
{"date": "20211117", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211117", "time": "중식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211117", "time": "석식", "location": "숭실도담", "menu": "파개장*수제생선까스-5.0"}
{"date": "20211117", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기김치날치알밥*제육볶음-6.0"}
{"date": "20211118", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211118", "time": "중식", "location": "숭실도담", "menu": "숯불맛고추장불백&양파절임*꽃게된장찌개-5.0"}
{"date": "20211118", "time": "석식", "location": "숭실도담", "menu": "돈카츠카레라이스*유부우동-5.0"}
{"date": "20211118", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기수육순대국밥&다데기*닭김치찜-6.0"}
{"date": "20211119", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211119", "time": "중식", "location": "숭실도담", "menu": "안동찜닭*후르츠만두탕수-5.0"}
{"date": "20211119", "time": "석식", "location": "숭실도담", "menu": "미니쌀국수*닭고기볶음밥-5.0"}
{"date": "20211119", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기라따뚜이파스타*오징어치킨-6.0"}
{"date": "20211115", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기경단&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211115", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵고추장찌개, 돈까스샐러드, 한식잡채, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 함박스테이크, 나폴리탄파스타, 단무지무침, 깍두기, 요구르트"}
{"date": "20211116", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 치킨까스&허니s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211116", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211116", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 타코야끼, 옛날소시지조림, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211117", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나&동그랑땡, 연두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211117", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&군만두/후르츠s, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20211117", "time": "석식", "location": "기숙사", "menu": "김치알밥볶음밥, 새우튀김/유부장국, 미니돈까스강정, 마카로니콘샐러드, 양배추오이피클, 깍두기, 요구르트"}
{"date": "20211118", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211118", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 김치닭복음탕, 미트볼비엔나떡조림, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20211118", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 두부장국, 눈꽃치즈떡볶이, 양파링,김말이,팝만두, 단무지무침, 배추김치, 요구르트"}
{"date": "20211119", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 어니언고기산적&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211119", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 돈등뼈감자탕, 오징어까스.볼&타르s, 비빔국수, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211119", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 브로컬리크림스프, 쌀밥, 치킨까스,너겟&칠리s, 콥샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211120", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 제육간장불고기, 치킨탕수육강정, 콘마요샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "석식", "location": "기숙사", "menu": "부대볶음&당면사리, 어묵국, 쌀밥, 새우볼그린샐러드, 깻잎지, 깍두기, 요구르트"}
{"date": "20211121", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211121", "time": "중식", "location": "기숙사", "menu": "쌀밥, 참치김치찌개, 고추마요순살치킨, 야채쫄면, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211121", "time": "석식", "location": "기숙사", "menu": "얼큰장칼국수, 쌀밥, 모듬장조림, 시즈닝감자고로케&케찹, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기경단&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211115", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵고추장찌개, 돈까스샐러드, 한식잡채, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 함박스테이크, 나폴리탄파스타, 단무지무침, 깍두기, 요구르트"}
{"date": "20211116", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 치킨까스&허니s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211116", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211116", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 타코야끼, 옛날소시지조림, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211117", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나&동그랑땡, 연두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211117", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&군만두/후르츠s, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20211117", "time": "석식", "location": "기숙사", "menu": "김치알밥볶음밥, 새우튀김/유부장국, 미니돈까스강정, 마카로니콘샐러드, 양배추오이피클, 깍두기, 요구르트"}
{"date": "20211118", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211118", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 김치닭복음탕, 미트볼비엔나떡조림, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20211118", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 두부장국, 눈꽃치즈떡볶이, 양파링,김말이,팝만두, 단무지무침, 배추김치, 요구르트"}
{"date": "20211119", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 어니언고기산적&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211119", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 돈등뼈감자탕, 오징어까스.볼&타르s, 비빔국수, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211119", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 브로컬리크림스프, 쌀밥, 치킨까스,너겟&칠리s, 콥샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211120", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 제육간장불고기, 치킨탕수육강정, 콘마요샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "석식", "location": "기숙사", "menu": "부대볶음&당면사리, 어묵국, 쌀밥, 새우볼그린샐러드, 깻잎지, 깍두기, 요구르트"}
{"date": "20211121", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211121", "time": "중식", "location": "기숙사", "menu": "쌀밥, 참치김치찌개, 고추마요순살치킨, 야채쫄면, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211121", "time": "석식", "location": "기숙사", "menu": "얼큰장칼국수, 쌀밥, 모듬장조림, 시즈닝감자고로케&케찹, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211115", "time": "중식", "location": "숭실도담", "menu": "*원산지:돈갈비(국내산), 콩(외국산), 김치(국내산)"}
{"date": "20211115", "time": "석식", "location": "숭실도담", "menu": "버섯잡채덮밥*치킨탕수육-5.0"}
{"date": "20211115", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈육간장불고기-6.0"}
{"date": "20211116", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211116", "time": "중식", "location": "숭실도담", "menu": "두부양파조림*진국만두설렁탕-5.0"}
{"date": "20211116", "time": "석식", "location": "숭실도담", "menu": "목살맥적구이*시금치스크램블에그-5.0"}
{"date": "20211116", "time": "중식", "location": "FACULTY LOUNGE", "menu": "황태국수*소고기청경채굴소스볶음-6.0"}
{"date": "20211117", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211117", "time": "중식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211117", "time": "석식", "location": "숭실도담", "menu": "파개장*수제생선까스-5.0"}
{"date": "20211117", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기김치날치알밥*제육볶음-6.0"}
{"date": "20211118", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211118", "time": "중식", "location": "숭실도담", "menu": "숯불맛고추장불백&양파절임*꽃게된장찌개-5.0"}
{"date": "20211118", "time": "석식", "location": "숭실도담", "menu": "돈카츠카레라이스*유부우동-5.0"}
{"date": "20211118", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기수육순대국밥&다데기*닭김치찜-6.0"}
{"date": "20211119", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211119", "time": "중식", "location": "숭실도담", "menu": "안동찜닭*후르츠만두탕수-5.0"}
{"date": "20211119", "time": "석식", "location": "숭실도담", "menu": "미니쌀국수*닭고기볶음밥-5.0"}
{"date": "20211119", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기라따뚜이파스타*오징어치킨-6.0"}
{"date": "20211115", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기경단&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211115", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵고추장찌개, 돈까스샐러드, 한식잡채, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 함박스테이크, 나폴리탄파스타, 단무지무침, 깍두기, 요구르트"}
{"date": "20211116", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 치킨까스&허니s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211116", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211116", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 타코야끼, 옛날소시지조림, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211117", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나&동그랑땡, 연두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211117", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&군만두/후르츠s, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20211117", "time": "석식", "location": "기숙사", "menu": "김치알밥볶음밥, 새우튀김/유부장국, 미니돈까스강정, 마카로니콘샐러드, 양배추오이피클, 깍두기, 요구르트"}
{"date": "20211118", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211118", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 김치닭복음탕, 미트볼비엔나떡조림, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20211118", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 두부장국, 눈꽃치즈떡볶이, 양파링,김말이,팝만두, 단무지무침, 배추김치, 요구르트"}
{"date": "20211119", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 어니언고기산적&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211119", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 돈등뼈감자탕, 오징어까스.볼&타르s, 비빔국수, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211119", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 브로컬리크림스프, 쌀밥, 치킨까스,너겟&칠리s, 콥샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211120", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 제육간장불고기, 치킨탕수육강정, 콘마요샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "석식", "location": "기숙사", "menu": "부대볶음&당면사리, 어묵국, 쌀밥, 새우볼그린샐러드, 깻잎지, 깍두기, 요구르트"}
{"date": "20211121", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211121", "time": "중식", "location": "기숙사", "menu": "쌀밥, 참치김치찌개, 고추마요순살치킨, 야채쫄면, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211121", "time": "석식", "location": "기숙사", "menu": "얼큰장칼국수, 쌀밥, 모듬장조림, 시즈닝감자고로케&케찹, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211115", "time": "중식", "location": "숭실도담", "menu": "*원산지:돈갈비(국내산), 콩(외국산), 김치(국내산)"}
{"date": "20211115", "time": "석식", "location": "숭실도담", "menu": "버섯잡채덮밥*치킨탕수육-5.0"}
{"date": "20211115", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈육간장불고기-6.0"}
{"date": "20211116", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211116", "time": "중식", "location": "숭실도담", "menu": "두부양파조림*진국만두설렁탕-5.0"}
{"date": "20211116", "time": "석식", "location": "숭실도담", "menu": "목살맥적구이*시금치스크램블에그-5.0"}
{"date": "20211116", "time": "중식", "location": "FACULTY LOUNGE", "menu": "황태국수*소고기청경채굴소스볶음-6.0"}
{"date": "20211117", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211117", "time": "중식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211117", "time": "석식", "location": "숭실도담", "menu": "파개장*수제생선까스-5.0"}
{"date": "20211117", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기김치날치알밥*제육볶음-6.0"}
{"date": "20211118", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211118", "time": "중식", "location": "숭실도담", "menu": "숯불맛고추장불백&양파절임*꽃게된장찌개-5.0"}
{"date": "20211118", "time": "석식", "location": "숭실도담", "menu": "돈카츠카레라이스*유부우동-5.0"}
{"date": "20211118", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기수육순대국밥&다데기*닭김치찜-6.0"}
{"date": "20211119", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211119", "time": "중식", "location": "숭실도담", "menu": "안동찜닭*후르츠만두탕수-5.0"}
{"date": "20211119", "time": "석식", "location": "숭실도담", "menu": "미니쌀국수*닭고기볶음밥-5.0"}
{"date": "20211119", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기라따뚜이파스타*오징어치킨-6.0"}
{"date": "20211115", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기경단&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211115", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵고추장찌개, 돈까스샐러드, 한식잡채, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 함박스테이크, 나폴리탄파스타, 단무지무침, 깍두기, 요구르트"}
{"date": "20211116", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 치킨까스&허니s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211116", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211116", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 타코야끼, 옛날소시지조림, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211117", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나&동그랑땡, 연두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211117", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&군만두/후르츠s, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20211117", "time": "석식", "location": "기숙사", "menu": "김치알밥볶음밥, 새우튀김/유부장국, 미니돈까스강정, 마카로니콘샐러드, 양배추오이피클, 깍두기, 요구르트"}
{"date": "20211118", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211118", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 김치닭복음탕, 미트볼비엔나떡조림, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20211118", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 두부장국, 눈꽃치즈떡볶이, 양파링,김말이,팝만두, 단무지무침, 배추김치, 요구르트"}
{"date": "20211119", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 어니언고기산적&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211119", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 돈등뼈감자탕, 오징어까스.볼&타르s, 비빔국수, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211119", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 브로컬리크림스프, 쌀밥, 치킨까스,너겟&칠리s, 콥샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211120", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 제육간장불고기, 치킨탕수육강정, 콘마요샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "석식", "location": "기숙사", "menu": "부대볶음&당면사리, 어묵국, 쌀밥, 새우볼그린샐러드, 깻잎지, 깍두기, 요구르트"}
{"date": "20211121", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211121", "time": "중식", "location": "기숙사", "menu": "쌀밥, 참치김치찌개, 고추마요순살치킨, 야채쫄면, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211121", "time": "석식", "location": "기숙사", "menu": "얼큰장칼국수, 쌀밥, 모듬장조림, 시즈닝감자고로케&케찹, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211115", "time": "중식", "location": "숭실도담", "menu": "*원산지:돈갈비(국내산), 콩(외국산), 김치(국내산)"}
{"date": "20211115", "time": "석식", "location": "숭실도담", "menu": "버섯잡채덮밥*치킨탕수육-5.0"}
{"date": "20211115", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈육간장불고기-6.0"}
{"date": "20211116", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211116", "time": "중식", "location": "숭실도담", "menu": "두부양파조림*진국만두설렁탕-5.0"}
{"date": "20211116", "time": "석식", "location": "숭실도담", "menu": "목살맥적구이*시금치스크램블에그-5.0"}
{"date": "20211116", "time": "중식", "location": "FACULTY LOUNGE", "menu": "황태국수*소고기청경채굴소스볶음-6.0"}
{"date": "20211117", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211117", "time": "중식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211117", "time": "석식", "location": "숭실도담", "menu": "파개장*수제생선까스-5.0"}
{"date": "20211117", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기김치날치알밥*제육볶음-6.0"}
{"date": "20211118", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211118", "time": "중식", "location": "숭실도담", "menu": "숯불맛고추장불백&양파절임*꽃게된장찌개-5.0"}
{"date": "20211118", "time": "석식", "location": "숭실도담", "menu": "돈카츠카레라이스*유부우동-5.0"}
{"date": "20211118", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기수육순대국밥&다데기*닭김치찜-6.0"}
{"date": "20211119", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211119", "time": "중식", "location": "숭실도담", "menu": "안동찜닭*후르츠만두탕수-5.0"}
{"date": "20211119", "time": "석식", "location": "숭실도담", "menu": "미니쌀국수*닭고기볶음밥-5.0"}
{"date": "20211119", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기라따뚜이파스타*오징어치킨-6.0"}
{"date": "20211115", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기경단&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211115", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵고추장찌개, 돈까스샐러드, 한식잡채, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 함박스테이크, 나폴리탄파스타, 단무지무침, 깍두기, 요구르트"}
{"date": "20211116", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 치킨까스&허니s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211116", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211116", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 타코야끼, 옛날소시지조림, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211117", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나&동그랑땡, 연두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211117", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&군만두/후르츠s, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20211117", "time": "석식", "location": "기숙사", "menu": "김치알밥볶음밥, 새우튀김/유부장국, 미니돈까스강정, 마카로니콘샐러드, 양배추오이피클, 깍두기, 요구르트"}
{"date": "20211118", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211118", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 김치닭복음탕, 미트볼비엔나떡조림, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20211118", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 두부장국, 눈꽃치즈떡볶이, 양파링,김말이,팝만두, 단무지무침, 배추김치, 요구르트"}
{"date": "20211119", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 어니언고기산적&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211119", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 돈등뼈감자탕, 오징어까스.볼&타르s, 비빔국수, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211119", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 브로컬리크림스프, 쌀밥, 치킨까스,너겟&칠리s, 콥샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211120", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 제육간장불고기, 치킨탕수육강정, 콘마요샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "석식", "location": "기숙사", "menu": "부대볶음&당면사리, 어묵국, 쌀밥, 새우볼그린샐러드, 깻잎지, 깍두기, 요구르트"}
{"date": "20211121", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211121", "time": "중식", "location": "기숙사", "menu": "쌀밥, 참치김치찌개, 고추마요순살치킨, 야채쫄면, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211121", "time": "석식", "location": "기숙사", "menu": "얼큰장칼국수, 쌀밥, 모듬장조림, 시즈닝감자고로케&케찹, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211115", "time": "중식", "location": "숭실도담", "menu": "*원산지:돈갈비(국내산), 콩(외국산), 김치(국내산)"}
{"date": "20211115", "time": "석식", "location": "숭실도담", "menu": "버섯잡채덮밥*치킨탕수육-5.0"}
{"date": "20211115", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈육간장불고기-6.0"}
{"date": "20211116", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211116", "time": "중식", "location": "숭실도담", "menu": "두부양파조림*진국만두설렁탕-5.0"}
{"date": "20211116", "time": "석식", "location": "숭실도담", "menu": "목살맥적구이*시금치스크램블에그-5.0"}
{"date": "20211116", "time": "중식", "location": "FACULTY LOUNGE", "menu": "황태국수*소고기청경채굴소스볶음-6.0"}
{"date": "20211117", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211117", "time": "중식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211117", "time": "석식", "location": "숭실도담", "menu": "파개장*수제생선까스-5.0"}
{"date": "20211117", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기김치날치알밥*제육볶음-6.0"}
{"date": "20211118", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211118", "time": "중식", "location": "숭실도담", "menu": "숯불맛고추장불백&양파절임*꽃게된장찌개-5.0"}
{"date": "20211118", "time": "석식", "location": "숭실도담", "menu": "돈카츠카레라이스*유부우동-5.0"}
{"date": "20211118", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기수육순대국밥&다데기*닭김치찜-6.0"}
{"date": "20211119", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211119", "time": "중식", "location": "숭실도담", "menu": "안동찜닭*후르츠만두탕수-5.0"}
{"date": "20211119", "time": "석식", "location": "숭실도담", "menu": "미니쌀국수*닭고기볶음밥-5.0"}
{"date": "20211119", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기라따뚜이파스타*오징어치킨-6.0"}
{"date": "20211115", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기경단&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211115", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵고추장찌개, 돈까스샐러드, 한식잡채, 무짠지무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 우동장국, 함박스테이크, 나폴리탄파스타, 단무지무침, 깍두기, 요구르트"}
{"date": "20211116", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 치킨까스&허니s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211116", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 직화제육불고기, 파블로깐풍강정, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211116", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 타코야끼, 옛날소시지조림, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211117", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나&동그랑땡, 연두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211117", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 중식계란탕, 해물볶음짬뽕, 탕수육&군만두/후르츠s, 단무지/짜샤이무침, 배추김치, 요구르트"}
{"date": "20211117", "time": "석식", "location": "기숙사", "menu": "김치알밥볶음밥, 새우튀김/유부장국, 미니돈까스강정, 마카로니콘샐러드, 양배추오이피클, 깍두기, 요구르트"}
{"date": "20211118", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211118", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 김치닭복음탕, 미트볼비엔나떡조림, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20211118", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 두부장국, 눈꽃치즈떡볶이, 양파링,김말이,팝만두, 단무지무침, 배추김치, 요구르트"}
{"date": "20211119", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 어니언고기산적&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211119", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 돈등뼈감자탕, 오징어까스.볼&타르s, 비빔국수, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20211119", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 브로컬리크림스프, 쌀밥, 치킨까스,너겟&칠리s, 콥샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211120", "time": "중식", "location": "기숙사", "menu": "쌀밥, 조랭이떡미역국, 제육간장불고기, 치킨탕수육강정, 콘마요샐러드, 배추김치, 요구르트"}
{"date": "20211120", "time": "석식", "location": "기숙사", "menu": "부대볶음&당면사리, 어묵국, 쌀밥, 새우볼그린샐러드, 깻잎지, 깍두기, 요구르트"}
{"date": "20211121", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211121", "time": "중식", "location": "기숙사", "menu": "쌀밥, 참치김치찌개, 고추마요순살치킨, 야채쫄면, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211121", "time": "석식", "location": "기숙사", "menu": "얼큰장칼국수, 쌀밥, 모듬장조림, 시즈닝감자고로케&케찹, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20211115", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211115", "time": "중식", "location": "숭실도담", "menu": "*원산지:돈갈비(국내산), 콩(외국산), 김치(국내산)"}
{"date": "20211115", "time": "석식", "location": "숭실도담", "menu": "버섯잡채덮밥*치킨탕수육-5.0"}
{"date": "20211115", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돈육간장불고기-6.0"}
{"date": "20211116", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211116", "time": "중식", "location": "숭실도담", "menu": "두부양파조림*진국만두설렁탕-5.0"}
{"date": "20211116", "time": "석식", "location": "숭실도담", "menu": "목살맥적구이*시금치스크램블에그-5.0"}
{"date": "20211116", "time": "중식", "location": "FACULTY LOUNGE", "menu": "황태국수*소고기청경채굴소스볶음-6.0"}
{"date": "20211117", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211117", "time": "중식", "location": "숭실도담", "menu": "잔치국수*닭갈비-5.0"}
{"date": "20211117", "time": "석식", "location": "숭실도담", "menu": "파개장*수제생선까스-5.0"}
{"date": "20211117", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기김치날치알밥*제육볶음-6.0"}
{"date": "20211118", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211118", "time": "중식", "location": "숭실도담", "menu": "숯불맛고추장불백&양파절임*꽃게된장찌개-5.0"}
{"date": "20211118", "time": "석식", "location": "숭실도담", "menu": "돈카츠카레라이스*유부우동-5.0"}
{"date": "20211118", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기수육순대국밥&다데기*닭김치찜-6.0"}
{"date": "20211119", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211119", "time": "중식", "location": "숭실도담", "menu": "안동찜닭*후르츠만두탕수-5.0"}
{"date": "20211119", "time": "석식", "location": "숭실도담", "menu": "미니쌀국수*닭고기볶음밥-5.0"}
{"date": "20211119", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기라따뚜이파스타*오징어치킨-6.0"}
{"date": "20211122", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 모듬튀김&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211122", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 두부된장국, 돈육바싹소금구이, 청양깐풍김말이강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211122", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 미역국, 허니버터맛감자튀김, 비빔당면, 단무지무침, 깍두기, 요구르트"}
{"date": "20211123", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211123", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 쫄면순두부, 찜닭조림, 모듬해물까스&타르s, 콩나물무침, 깍두기, 요구르트"}
{"date": "20211123", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 팽이장국, 와사마요멘치까스, 오리엔탈파스타샐러드, 양배추양파피클, 깍두기, 요구르트"}
{"date": "20211124", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나햄,미니돈까스, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211124", "time": "중식", "location": "기숙사", "menu": "베이컨볶음밥&쌀밥, 콩나물국, 로제스파게티, 크리미어니언치킨까스, 새콤무피클/단무지, 깍두기, 요구르트"}
{"date": "20211124", "time": "석식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 타코야끼, 꼰낄리에콘샐러드, 도시락김, 깍두기, 요구르트"}
{"date": "20211125", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거지된장국, 치킨너겟,가스&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211125", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비스테이크, 비빔야채만두, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211125", "time": "석식", "location": "기숙사", "menu": "치즈불닭, 미역장국, 쌀밥, 피쉬엔칩스&칠리s, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211126", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부찌개, 고기경단&브라운s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211126", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니잔치국수, 매콤꼬치어묵, 블랙알리오순살치킨강정, 고추지양파무침, 깍두기, 요구르트"}
{"date": "20211126", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 유부장국, 얼큰해장파스타, 맛동산탕수육, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20211127", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211127", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 고추장제육불고기, 치킨볼땅콩강정, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211127", "time": "석식", "location": "기숙사", "menu": "투움바스파게티, 대파계란국, 쌀밥, 사천식깐풍기, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211128", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211128", "time": "중식", "location": "기숙사", "menu": "스모크햄깍두기볶음밥, 두부장국, 돈까스샐러드, 볶음우동, 채소모듬피클, 깍두기, 요구르트"}
{"date": "20211128", "time": "석식", "location": "기숙사", "menu": "불고기누들떡볶이, 어묵국, 쌀밥, 치킨너겟갈릭강정, 코울슬로, 깍두기, 요구르트"}
{"date": "20211122", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211122", "time": "중식", "location": "숭실도담", "menu": "우삼겹샤브전골*간장소스-5.0"}
{"date": "20211122", "time": "석식", "location": "숭실도담", "menu": "닭김치찜*무밥&땡초양념장-5.0"}
{"date": "20211122", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*숯불맛고추장불백-6.0"}
{"date": "20211123", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211123", "time": "중식", "location": "숭실도담", "menu": "꼬치어묵우동*무항생제통등심돈까스-5.0"}
{"date": "20211123", "time": "석식", "location": "숭실도담", "menu": "육회비빔밥&소스*오징어김치전-5.0"}
{"date": "20211123", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기삼선짬뽕*깐풍기-6.0"}
{"date": "20211124", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211124", "time": "중식", "location": "숭실도담", "menu": "능이버섯닭곰탕*누들떡잡채-5.0"}
{"date": "20211124", "time": "석식", "location": "숭실도담", "menu": "목살스테이크볶음밥*한입김말이강정-5.0"}
{"date": "20211124", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쭈삼비빔밥*돈육간장불고기-6.0"}
{"date": "20211125", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211125", "time": "중식", "location": "숭실도담", "menu": "매생이계란찜*시금치목살바베큐소스구이-5.0"}
{"date": "20211125", "time": "석식", "location": "숭실도담", "menu": "돼지갈비김치찌개*날치알계란찜-5.0"}
{"date": "20211125", "time": "중식", "location": "FACULTY LOUNGE", "menu": "김치어묵우동*수제치킨까스-6.0"}
{"date": "20211126", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211126", "time": "중식", "location": "숭실도담", "menu": "검은깨두부보쌈*수육국수-5.0"}
{"date": "20211126", "time": "석식", "location": "숭실도담", "menu": "텐동*훈제연어샐러드-5.0"}
{"date": "20211126", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*캠핑모듬구이&쌈장-6.0"}
{"date": "20211122", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 모듬튀김&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211122", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 두부된장국, 돈육바싹소금구이, 청양깐풍김말이강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211122", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 미역국, 허니버터맛감자튀김, 비빔당면, 단무지무침, 깍두기, 요구르트"}
{"date": "20211123", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211123", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 쫄면순두부, 찜닭조림, 모듬해물까스&타르s, 콩나물무침, 깍두기, 요구르트"}
{"date": "20211123", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 팽이장국, 와사마요멘치까스, 오리엔탈파스타샐러드, 양배추양파피클, 깍두기, 요구르트"}
{"date": "20211124", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나햄,미니돈까스, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211124", "time": "중식", "location": "기숙사", "menu": "베이컨볶음밥&쌀밥, 콩나물국, 로제스파게티, 크리미어니언치킨까스, 새콤무피클/단무지, 깍두기, 요구르트"}
{"date": "20211124", "time": "석식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 타코야끼, 꼰낄리에콘샐러드, 도시락김, 깍두기, 요구르트"}
{"date": "20211125", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거지된장국, 치킨너겟,가스&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211125", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비스테이크, 비빔야채만두, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211125", "time": "석식", "location": "기숙사", "menu": "치즈불닭, 미역장국, 쌀밥, 피쉬엔칩스&칠리s, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211126", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부찌개, 고기경단&브라운s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211126", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니잔치국수, 매콤꼬치어묵, 블랙알리오순살치킨강정, 고추지양파무침, 깍두기, 요구르트"}
{"date": "20211126", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 유부장국, 얼큰해장파스타, 맛동산탕수육, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20211127", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211127", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 고추장제육불고기, 치킨볼땅콩강정, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211127", "time": "석식", "location": "기숙사", "menu": "투움바스파게티, 대파계란국, 쌀밥, 사천식깐풍기, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211128", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211128", "time": "중식", "location": "기숙사", "menu": "스모크햄깍두기볶음밥, 두부장국, 돈까스샐러드, 볶음우동, 채소모듬피클, 깍두기, 요구르트"}
{"date": "20211128", "time": "석식", "location": "기숙사", "menu": "불고기누들떡볶이, 어묵국, 쌀밥, 치킨너겟갈릭강정, 코울슬로, 깍두기, 요구르트"}
{"date": "20211122", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211122", "time": "중식", "location": "숭실도담", "menu": "우삼겹샤브전골*간장소스-5.0"}
{"date": "20211122", "time": "석식", "location": "숭실도담", "menu": "닭김치찜*무밥&땡초양념장-5.0"}
{"date": "20211122", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*숯불맛고추장불백-6.0"}
{"date": "20211123", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211123", "time": "중식", "location": "숭실도담", "menu": "꼬치어묵우동*무항생제통등심돈까스-5.0"}
{"date": "20211123", "time": "석식", "location": "숭실도담", "menu": "육회비빔밥&소스*오징어김치전-5.0"}
{"date": "20211123", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기삼선짬뽕*깐풍기-6.0"}
{"date": "20211124", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211124", "time": "중식", "location": "숭실도담", "menu": "능이버섯닭곰탕*누들떡잡채-5.0"}
{"date": "20211124", "time": "석식", "location": "숭실도담", "menu": "목살스테이크볶음밥*한입김말이강정-5.0"}
{"date": "20211124", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쭈삼비빔밥*돈육간장불고기-6.0"}
{"date": "20211125", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211125", "time": "중식", "location": "숭실도담", "menu": "매생이계란찜*시금치목살바베큐소스구이-5.0"}
{"date": "20211125", "time": "석식", "location": "숭실도담", "menu": "돼지갈비김치찌개*날치알계란찜-5.0"}
{"date": "20211125", "time": "중식", "location": "FACULTY LOUNGE", "menu": "김치어묵우동*수제치킨까스-6.0"}
{"date": "20211126", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211126", "time": "중식", "location": "숭실도담", "menu": "검은깨두부보쌈*수육국수-5.0"}
{"date": "20211126", "time": "석식", "location": "숭실도담", "menu": "텐동*훈제연어샐러드-5.0"}
{"date": "20211126", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*캠핑모듬구이&쌈장-6.0"}
{"date": "20211122", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 모듬튀김&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211122", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 두부된장국, 돈육바싹소금구이, 청양깐풍김말이강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211122", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 미역국, 허니버터맛감자튀김, 비빔당면, 단무지무침, 깍두기, 요구르트"}
{"date": "20211123", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211123", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 쫄면순두부, 찜닭조림, 모듬해물까스&타르s, 콩나물무침, 깍두기, 요구르트"}
{"date": "20211123", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 팽이장국, 와사마요멘치까스, 오리엔탈파스타샐러드, 양배추양파피클, 깍두기, 요구르트"}
{"date": "20211124", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나햄,미니돈까스, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211124", "time": "중식", "location": "기숙사", "menu": "베이컨볶음밥&쌀밥, 콩나물국, 로제스파게티, 크리미어니언치킨까스, 새콤무피클/단무지, 깍두기, 요구르트"}
{"date": "20211124", "time": "석식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 타코야끼, 꼰낄리에콘샐러드, 도시락김, 깍두기, 요구르트"}
{"date": "20211125", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거지된장국, 치킨너겟,가스&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211125", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비스테이크, 비빔야채만두, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211125", "time": "석식", "location": "기숙사", "menu": "치즈불닭, 미역장국, 쌀밥, 피쉬엔칩스&칠리s, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211126", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부찌개, 고기경단&브라운s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211126", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니잔치국수, 매콤꼬치어묵, 블랙알리오순살치킨강정, 고추지양파무침, 깍두기, 요구르트"}
{"date": "20211126", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 유부장국, 얼큰해장파스타, 맛동산탕수육, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20211127", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211127", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 고추장제육불고기, 치킨볼땅콩강정, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211127", "time": "석식", "location": "기숙사", "menu": "투움바스파게티, 대파계란국, 쌀밥, 사천식깐풍기, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211128", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211128", "time": "중식", "location": "기숙사", "menu": "스모크햄깍두기볶음밥, 두부장국, 돈까스샐러드, 볶음우동, 채소모듬피클, 깍두기, 요구르트"}
{"date": "20211122", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211128", "time": "석식", "location": "기숙사", "menu": "불고기누들떡볶이, 어묵국, 쌀밥, 치킨너겟갈릭강정, 코울슬로, 깍두기, 요구르트"}
{"date": "20211122", "time": "중식", "location": "숭실도담", "menu": "우삼겹샤브전골*간장소스-5.0"}
{"date": "20211122", "time": "석식", "location": "숭실도담", "menu": "닭김치찜*무밥&땡초양념장-5.0"}
{"date": "20211122", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*숯불맛고추장불백-6.0"}
{"date": "20211123", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211123", "time": "중식", "location": "숭실도담", "menu": "꼬치어묵우동*무항생제통등심돈까스-5.0"}
{"date": "20211123", "time": "석식", "location": "숭실도담", "menu": "육회비빔밥&소스*오징어김치전-5.0"}
{"date": "20211123", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기삼선짬뽕*깐풍기-6.0"}
{"date": "20211124", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211124", "time": "중식", "location": "숭실도담", "menu": "능이버섯닭곰탕*누들떡잡채-5.0"}
{"date": "20211124", "time": "석식", "location": "숭실도담", "menu": "목살스테이크볶음밥*한입김말이강정-5.0"}
{"date": "20211124", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쭈삼비빔밥*돈육간장불고기-6.0"}
{"date": "20211125", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211125", "time": "중식", "location": "숭실도담", "menu": "매생이계란찜*시금치목살바베큐소스구이-5.0"}
{"date": "20211125", "time": "석식", "location": "숭실도담", "menu": "돼지갈비김치찌개*날치알계란찜-5.0"}
{"date": "20211125", "time": "중식", "location": "FACULTY LOUNGE", "menu": "김치어묵우동*수제치킨까스-6.0"}
{"date": "20211126", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211126", "time": "중식", "location": "숭실도담", "menu": "검은깨두부보쌈*수육국수-5.0"}
{"date": "20211126", "time": "석식", "location": "숭실도담", "menu": "텐동*훈제연어샐러드-5.0"}
{"date": "20211126", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*캠핑모듬구이&쌈장-6.0"}
{"date": "20211122", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 모듬튀김&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211122", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 두부된장국, 돈육바싹소금구이, 청양깐풍김말이강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211122", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 미역국, 허니버터맛감자튀김, 비빔당면, 단무지무침, 깍두기, 요구르트"}
{"date": "20211123", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211123", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 쫄면순두부, 찜닭조림, 모듬해물까스&타르s, 콩나물무침, 깍두기, 요구르트"}
{"date": "20211123", "time": "석식", "location": "기숙사", "menu": "고기집볶음밥, 팽이장국, 와사마요멘치까스, 오리엔탈파스타샐러드, 양배추양파피클, 깍두기, 요구르트"}
{"date": "20211124", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나햄,미니돈까스, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211124", "time": "중식", "location": "기숙사", "menu": "베이컨볶음밥&쌀밥, 콩나물국, 로제스파게티, 크리미어니언치킨까스, 새콤무피클/단무지, 깍두기, 요구르트"}
{"date": "20211124", "time": "석식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 타코야끼, 꼰낄리에콘샐러드, 도시락김, 깍두기, 요구르트"}
{"date": "20211125", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거지된장국, 치킨너겟,가스&허니s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211125", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비스테이크, 비빔야채만두, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211125", "time": "석식", "location": "기숙사", "menu": "치즈불닭, 미역장국, 쌀밥, 피쉬엔칩스&칠리s, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211126", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부찌개, 고기경단&브라운s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211126", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니잔치국수, 매콤꼬치어묵, 블랙알리오순살치킨강정, 고추지양파무침, 깍두기, 요구르트"}
{"date": "20211126", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 유부장국, 얼큰해장파스타, 맛동산탕수육, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20211127", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211127", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 고추장제육불고기, 치킨볼땅콩강정, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211127", "time": "석식", "location": "기숙사", "menu": "투움바스파게티, 대파계란국, 쌀밥, 사천식깐풍기, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211128", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211128", "time": "중식", "location": "기숙사", "menu": "스모크햄깍두기볶음밥, 두부장국, 돈까스샐러드, 볶음우동, 채소모듬피클, 깍두기, 요구르트"}
{"date": "20211128", "time": "석식", "location": "기숙사", "menu": "불고기누들떡볶이, 어묵국, 쌀밥, 치킨너겟갈릭강정, 코울슬로, 깍두기, 요구르트"}
{"date": "20211122", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211122", "time": "중식", "location": "숭실도담", "menu": "우삼겹샤브전골*간장소스-5.0"}
{"date": "20211122", "time": "석식", "location": "숭실도담", "menu": "닭김치찜*무밥&땡초양념장-5.0"}
{"date": "20211122", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*숯불맛고추장불백-6.0"}
{"date": "20211123", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211123", "time": "중식", "location": "숭실도담", "menu": "꼬치어묵우동*무항생제통등심돈까스-5.0"}
{"date": "20211123", "time": "석식", "location": "숭실도담", "menu": "육회비빔밥&소스*오징어김치전-5.0"}
{"date": "20211123", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기삼선짬뽕*깐풍기-6.0"}
{"date": "20211124", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211124", "time": "중식", "location": "숭실도담", "menu": "능이버섯닭곰탕*누들떡잡채-5.0"}
{"date": "20211124", "time": "석식", "location": "숭실도담", "menu": "목살스테이크볶음밥*한입김말이강정-5.0"}
{"date": "20211124", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쭈삼비빔밥*돈육간장불고기-6.0"}
{"date": "20211125", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211125", "time": "중식", "location": "숭실도담", "menu": "매생이계란찜*시금치목살바베큐소스구이-5.0"}
{"date": "20211125", "time": "석식", "location": "숭실도담", "menu": "돼지갈비김치찌개*날치알계란찜-5.0"}
{"date": "20211125", "time": "중식", "location": "FACULTY LOUNGE", "menu": "김치어묵우동*수제치킨까스-6.0"}
{"date": "20211126", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211126", "time": "중식", "location": "숭실도담", "menu": "검은깨두부보쌈*수육국수-5.0"}
{"date": "20211126", "time": "석식", "location": "숭실도담", "menu": "텐동*훈제연어샐러드-5.0"}
{"date": "20211126", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*캠핑모듬구이&쌈장-6.0"}
{"date": "20211129", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나&고기경단, 연두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211129", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니우동, 햄카레라이스, 사천식치킨까스, 황도샐러드, 깍두기, 요구르트"}
{"date": "20211129", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 미역장국, 미트볼스파게티, 미니돈까스강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211130", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈까스,감자튀김, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211130", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 호박수제비국, 춘천닭갈비, 납짝만두구이&양념장, 허니콥샐러드, 깍두기, 요구르트"}
{"date": "20211130", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 두부장국, 가래떡떡볶이, 김말이,팝콘치킨, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211201", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거지된장국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211201", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 숯불제육불고기, 모듬고로케&케찹, 들깨무나물, 깍두기, 요구르트"}
{"date": "20211201", "time": "석식", "location": "기숙사", "menu": "훈제오리볶음밥, 미역국, 소떡소떡볶음, 크림카레우동, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211202", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211202", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 부대볶음&당면사리, 고블링치킨너겟, 두부구이&양념장, 깍두기, 요구르트, "}
{"date": "20211202", "time": "석식", "location": "기숙사", "menu": "햄김치볶음밥&김가루, 대파계란국, 모듬해물까스&칠리소스, 동그랑땡완자조림, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211203", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 오징어까스&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211203", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사키짬뽕국, 돈채바싹불고기, 오징어볼깐풍강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211203", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 우동장국, 쌀밥, 함박야채스테이크, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211204", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211204", "time": "중식", "location": "기숙사", "menu": "베이컨볶음밥, 두부장국, 어니언고기산적, 야채쫄면, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211204", "time": "석식", "location": "기숙사", "menu": "오징어불고기&소면, 어묵국, 쌀밥, 치킨샐러드&케이준소스, 모듬야채피클, 깍두기, 요구르트"}
{"date": "20211205", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211205", "time": "중식", "location": "기숙사", "menu": "닭갈비볶음밥, 삼색야채계란국, 미트볼치즈그라탕, 부들어묵조림, 새콤무우초절임, 깍두기, 요구르트"}
{"date": "20211205", "time": "석식", "location": "기숙사", "menu": "아라비아따파스타, 콩나물국, 쌀밥, 맛쵸킹탕수육, 스모크햄감자채볶음, "}
{"date": "20211129", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211129", "time": "중식", "location": "숭실도담", "menu": "연어회덮밥*고추튀김&단호박튀김-5.0"}
{"date": "20211129", "time": "석식", "location": "숭실도담", "menu": "치킨데리야끼덮밥*채소무침군만두-5.0"}
{"date": "20211129", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기파개장&다대기*돈육버섯볶음*김치전-6.0"}
{"date": "20211130", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211130", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*뚝배기김치우동-5.0"}
{"date": "20211130", "time": "석식", "location": "숭실도담", "menu": "뚝배기사골떡만두국*동그랑땡전-5.0"}
{"date": "20211130", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기설렁탕&소면*닭볶음탕-6.0"}
{"date": "20211201", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211201", "time": "중식", "location": "숭실도담", "menu": "뚝배기주꾸미연포*숯불맛고추장불백-5.0"}
{"date": "20211201", "time": "석식", "location": "숭실도담", "menu": "훈제오리고기버섯*깻잎무쌈-5.0"}
{"date": "20211201", "time": "중식", "location": "FACULTY LOUNGE", "menu": "마크니커리*탄두리후라이드순살치킨-6.0"}
{"date": "20211202", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211202", "time": "중식", "location": "숭실도담", "menu": "산채비빔밥*떡갈비-5.0"}
{"date": "20211202", "time": "석식", "location": "숭실도담", "menu": "오므라이스*치킨가라아게-5.0"}
{"date": "20211202", "time": "중식", "location": "FACULTY LOUNGE", "menu": "전주식콩나물해장국*단호박돈갈비찜-6.0"}
{"date": "20211203", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211203", "time": "중식", "location": "숭실도담", "menu": "파채불고기*전통잡채-5.0"}
{"date": "20211203", "time": "석식", "location": "숭실도담", "menu": "닭국*한방영양밥-5.0"}
{"date": "20211203", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈김치함박스테이크*명란오일파스타-6.0"}
{"date": "20211129", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나&고기경단, 연두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211129", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니우동, 햄카레라이스, 사천식치킨까스, 황도샐러드, 깍두기, 요구르트"}
{"date": "20211129", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 미역장국, 미트볼스파게티, 미니돈까스강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211130", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈까스,감자튀김, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211130", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 호박수제비국, 춘천닭갈비, 납짝만두구이&양념장, 허니콥샐러드, 깍두기, 요구르트"}
{"date": "20211130", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 두부장국, 가래떡떡볶이, 김말이,팝콘치킨, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211201", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거지된장국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211201", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 숯불제육불고기, 모듬고로케&케찹, 들깨무나물, 깍두기, 요구르트"}
{"date": "20211201", "time": "석식", "location": "기숙사", "menu": "훈제오리볶음밥, 미역국, 소떡소떡볶음, 크림카레우동, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211202", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211202", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 부대볶음&당면사리, 고블링치킨너겟, 두부구이&양념장, 깍두기, 요구르트, "}
{"date": "20211202", "time": "석식", "location": "기숙사", "menu": "햄김치볶음밥&김가루, 대파계란국, 모듬해물까스&칠리소스, 동그랑땡완자조림, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211203", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 오징어까스&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211203", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사키짬뽕국, 돈채바싹불고기, 오징어볼깐풍강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211203", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 우동장국, 쌀밥, 함박야채스테이크, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211204", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211204", "time": "중식", "location": "기숙사", "menu": "베이컨볶음밥, 두부장국, 어니언고기산적, 야채쫄면, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211204", "time": "석식", "location": "기숙사", "menu": "오징어불고기&소면, 어묵국, 쌀밥, 치킨샐러드&케이준소스, 모듬야채피클, 깍두기, 요구르트"}
{"date": "20211205", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211205", "time": "중식", "location": "기숙사", "menu": "닭갈비볶음밥, 삼색야채계란국, 미트볼치즈그라탕, 부들어묵조림, 새콤무우초절임, 깍두기, 요구르트"}
{"date": "20211205", "time": "석식", "location": "기숙사", "menu": "아라비아따파스타, 콩나물국, 쌀밥, 맛쵸킹탕수육, 스모크햄감자채볶음, "}
{"date": "20211129", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211129", "time": "중식", "location": "숭실도담", "menu": "연어회덮밥*고추튀김&단호박튀김-5.0"}
{"date": "20211129", "time": "석식", "location": "숭실도담", "menu": "치킨데리야끼덮밥*채소무침군만두-5.0"}
{"date": "20211129", "time": "중식", "location": "FACULTY LOUNGE", "menu": "*돈육버섯볶음-6.0"}
{"date": "20211130", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211130", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*뚝배기김치우동-5.0"}
{"date": "20211130", "time": "석식", "location": "숭실도담", "menu": "뚝배기사골떡만두국*동그랑땡전-5.0"}
{"date": "20211130", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기설렁탕&소면*닭볶음탕-6.0"}
{"date": "20211201", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211201", "time": "중식", "location": "숭실도담", "menu": "뚝배기주꾸미연포*숯불맛고추장불백-5.0"}
{"date": "20211201", "time": "석식", "location": "숭실도담", "menu": "훈제오리고기버섯*깻잎무쌈-5.0"}
{"date": "20211201", "time": "중식", "location": "FACULTY LOUNGE", "menu": "마크니커리*탄두리후라이드순살치킨-6.0"}
{"date": "20211202", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211202", "time": "중식", "location": "숭실도담", "menu": "산채비빔밥*떡갈비-5.0"}
{"date": "20211202", "time": "석식", "location": "숭실도담", "menu": "오므라이스*치킨가라아게-5.0"}
{"date": "20211202", "time": "중식", "location": "FACULTY LOUNGE", "menu": "전주식콩나물해장국*단호박돈갈비찜-6.0"}
{"date": "20211203", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211203", "time": "중식", "location": "숭실도담", "menu": "파채불고기*전통잡채-5.0"}
{"date": "20211203", "time": "석식", "location": "숭실도담", "menu": "닭국*한방영양밥-5.0"}
{"date": "20211203", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈김치함박스테이크*명란오일파스타-6.0"}
{"date": "20211129", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211129", "time": "중식", "location": "숭실도담", "menu": "연어회덮밥*고추튀김&단호박튀김-5.0"}
{"date": "20211129", "time": "석식", "location": "숭실도담", "menu": "치킨데리야끼덮밥*채소무침군만두-5.0"}
{"date": "20211129", "time": "중식", "location": "FACULTY LOUNGE", "menu": "*돈육버섯볶음-6.0"}
{"date": "20211130", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211130", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*뚝배기김치우동-5.0"}
{"date": "20211130", "time": "석식", "location": "숭실도담", "menu": "뚝배기사골떡만두국*동그랑땡전-5.0"}
{"date": "20211130", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기설렁탕&소면*닭볶음탕-6.0"}
{"date": "20211201", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211201", "time": "중식", "location": "숭실도담", "menu": "뚝배기주꾸미연포*숯불맛고추장불백-5.0"}
{"date": "20211201", "time": "석식", "location": "숭실도담", "menu": "훈제오리고기버섯*깻잎무쌈-5.0"}
{"date": "20211201", "time": "중식", "location": "FACULTY LOUNGE", "menu": "마크니커리*탄두리후라이드순살치킨-6.0"}
{"date": "20211202", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211202", "time": "중식", "location": "숭실도담", "menu": "산채비빔밥*떡갈비-5.0"}
{"date": "20211202", "time": "석식", "location": "숭실도담", "menu": "오므라이스*치킨가라아게-5.0"}
{"date": "20211202", "time": "중식", "location": "FACULTY LOUNGE", "menu": "전주식콩나물해장국*단호박돈갈비찜-6.0"}
{"date": "20211203", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211203", "time": "중식", "location": "숭실도담", "menu": "파채불고기*전통잡채-5.0"}
{"date": "20211203", "time": "석식", "location": "숭실도담", "menu": "닭국*한방영양밥-5.0"}
{"date": "20211203", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈김치함박스테이크*명란오일파스타-6.0"}
{"date": "20211129", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나&고기경단, 연두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211129", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니우동, 햄카레라이스, 사천식치킨까스, 황도샐러드, 깍두기, 요구르트"}
{"date": "20211129", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 미역장국, 미트볼스파게티, 미니돈까스강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211130", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈까스,감자튀김, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211130", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 호박수제비국, 춘천닭갈비, 납짝만두구이&양념장, 허니콥샐러드, 깍두기, 요구르트"}
{"date": "20211130", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 두부장국, 가래떡떡볶이, 김말이,팝콘치킨, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211201", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거지된장국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211201", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 숯불제육불고기, 모듬고로케&케찹, 들깨무나물, 깍두기, 요구르트"}
{"date": "20211201", "time": "석식", "location": "기숙사", "menu": "훈제오리볶음밥, 미역국, 소떡소떡볶음, 크림카레우동, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211202", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211202", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 부대볶음&당면사리, 고블링치킨너겟, 두부구이&양념장, 깍두기, 요구르트, "}
{"date": "20211202", "time": "석식", "location": "기숙사", "menu": "햄김치볶음밥&김가루, 대파계란국, 모듬해물까스&칠리소스, 동그랑땡완자조림, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211203", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 오징어까스&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211203", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사키짬뽕국, 돈채바싹불고기, 오징어볼깐풍강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211203", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 우동장국, 쌀밥, 함박야채스테이크, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211204", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211204", "time": "중식", "location": "기숙사", "menu": "베이컨볶음밥, 두부장국, 어니언고기산적, 야채쫄면, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211204", "time": "석식", "location": "기숙사", "menu": "오징어불고기&소면, 어묵국, 쌀밥, 치킨샐러드&케이준소스, 모듬야채피클, 깍두기, 요구르트"}
{"date": "20211205", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211205", "time": "중식", "location": "기숙사", "menu": "닭갈비볶음밥, 삼색야채계란국, 미트볼치즈그라탕, 부들어묵조림, 새콤무우초절임, 깍두기, 요구르트"}
{"date": "20211205", "time": "석식", "location": "기숙사", "menu": "아라비아따파스타, 콩나물국, 쌀밥, 맛쵸킹탕수육, 스모크햄감자채볶음, "}
{"date": "20211129", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나&고기경단, 연두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211129", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미니우동, 햄카레라이스, 사천식치킨까스, 황도샐러드, 깍두기, 요구르트"}
{"date": "20211129", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211129", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 미역장국, 미트볼스파게티, 미니돈까스강정, 단무지무침, 깍두기, 요구르트"}
{"date": "20211130", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈까스,감자튀김, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211129", "time": "중식", "location": "숭실도담", "menu": "연어회덮밥*고추튀김&단호박튀김-5.0"}
{"date": "20211129", "time": "석식", "location": "숭실도담", "menu": "치킨데리야끼덮밥*채소무침군만두-5.0"}
{"date": "20211130", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 호박수제비국, 춘천닭갈비, 납짝만두구이&양념장, 허니콥샐러드, 깍두기, 요구르트"}
{"date": "20211130", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 두부장국, 가래떡떡볶이, 김말이,팝콘치킨, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211129", "time": "중식", "location": "FACULTY LOUNGE", "menu": "*돈육버섯볶음-6.0"}
{"date": "20211130", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211201", "time": "조식", "location": "기숙사", "menu": "쌀밥, 우거지된장국, 떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211130", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*뚝배기김치우동-5.0"}
{"date": "20211130", "time": "석식", "location": "숭실도담", "menu": "뚝배기사골떡만두국*동그랑땡전-5.0"}
{"date": "20211201", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 숯불제육불고기, 모듬고로케&케찹, 들깨무나물, 깍두기, 요구르트"}
{"date": "20211130", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기설렁탕&소면*닭볶음탕-6.0"}
{"date": "20211201", "time": "석식", "location": "기숙사", "menu": "훈제오리볶음밥, 미역국, 소떡소떡볶음, 크림카레우동, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211202", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211201", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211201", "time": "중식", "location": "숭실도담", "menu": "뚝배기주꾸미연포*숯불맛고추장불백-5.0"}
{"date": "20211202", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 부대볶음&당면사리, 고블링치킨너겟, 두부구이&양념장, 깍두기, 요구르트, "}
{"date": "20211202", "time": "석식", "location": "기숙사", "menu": "햄김치볶음밥&김가루, 대파계란국, 모듬해물까스&칠리소스, 동그랑땡완자조림, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211201", "time": "석식", "location": "숭실도담", "menu": "훈제오리고기버섯*깻잎무쌈-5.0"}
{"date": "20211201", "time": "중식", "location": "FACULTY LOUNGE", "menu": "마크니커리*탄두리후라이드순살치킨-6.0"}
{"date": "20211203", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 오징어까스&칠리s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211203", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 나가사키짬뽕국, 돈채바싹불고기, 오징어볼깐풍강정, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20211202", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211202", "time": "중식", "location": "숭실도담", "menu": "산채비빔밥*떡갈비-5.0"}
{"date": "20211203", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 우동장국, 쌀밥, 함박야채스테이크, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211204", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211202", "time": "석식", "location": "숭실도담", "menu": "오므라이스*치킨가라아게-5.0"}
{"date": "20211204", "time": "중식", "location": "기숙사", "menu": "베이컨볶음밥, 두부장국, 어니언고기산적, 야채쫄면, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211204", "time": "석식", "location": "기숙사", "menu": "오징어불고기&소면, 어묵국, 쌀밥, 치킨샐러드&케이준소스, 모듬야채피클, 깍두기, 요구르트"}
{"date": "20211202", "time": "중식", "location": "FACULTY LOUNGE", "menu": "전주식콩나물해장국*단호박돈갈비찜-6.0"}
{"date": "20211203", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211205", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211205", "time": "중식", "location": "기숙사", "menu": "닭갈비볶음밥, 삼색야채계란국, 미트볼치즈그라탕, 부들어묵조림, 새콤무우초절임, 깍두기, 요구르트"}
{"date": "20211203", "time": "중식", "location": "숭실도담", "menu": "파채불고기*전통잡채-5.0"}
{"date": "20211203", "time": "석식", "location": "숭실도담", "menu": "닭국*한방영양밥-5.0"}
{"date": "20211205", "time": "석식", "location": "기숙사", "menu": "아라비아따파스타, 콩나물국, 쌀밥, 맛쵸킹탕수육, 스모크햄감자채볶음, "}
{"date": "20211203", "time": "중식", "location": "FACULTY LOUNGE", "menu": "눈꽃치즈김치함박스테이크*명란오일파스타-6.0"}
{"date": "20211206", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리S, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211206", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 잔치국수, 김치제육두루치기, 모듬해물까스&타르S, 콩나물무침, 깎두기, 요구르트"}
{"date": "20211206", "time": "석식", "location": "기숙사", "menu": "돈까스마요덮밥, 유부장국, 치킨땅콩강정, 비엔나푸질리폭찹, 야채피클절임, 깍두기, 요구르트"}
{"date": "20211207", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨너겟,맛감자&허니S, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211207", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 삼색야채계란국, 유니짜장소스, 탕수육,군만두/후르츠S, 단무지/짜샤이무침, 깍두기, 요구르트"}
{"date": "20211207", "time": "석식", "location": "기숙사", "menu": "불고기파스타, 얼큰어묵국, 쌀밥, 오코노미치킨까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211208", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 고기경단,비엔나햄, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211208", "time": "중식", "location": "기숙사", "menu": "곤드레밥/양념장&쌀밥, 우거지두부된장국, 매콤한돈사태찜, 새우,오징어볼샐러드, 쌈다시마/초장, 배추김치, 요구르트"}
{"date": "20211208", "time": "석식", "location": "기숙사", "menu": "소보로(고기)버터볶음밥, 김치콩나물국, 타코야끼, 브로컬리어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211209", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 너비아니,고기산적, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211209", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 참치김치찌개, 로제찜닭/납짝당면, 해물커틀렛/칠리S, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211209", "time": "석식", "location": "기숙사", "menu": "치즈라볶이, 우동장국, 후리가케밥, 김말이,오징어링,감자볼, 콘마요샐러드, 깍두기, 요구르트"}
{"date": "20211210", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 모듬까스&브라운S, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211210", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 파채떡갈비,너비아니, 야채쫄면, 코울슬로, 배추김치, 요구르트, "}
{"date": "20211210", "time": "석식", "location": "기숙사", "menu": "베이컨굴소스볶음밥, 미니쌀국수, 춘권,사모사&칠리S, 동그랑땡완자조림, 양파초절임, 깍두기, 요구르트"}
{"date": "20211211", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211211", "time": "중식", "location": "기숙사", "menu": "아마트리치아나스파게티, 어묵국, 쌀밥, 마늘간장순살치킨강정, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211211", "time": "석식", "location": "기숙사", "menu": "게살야채볶음밥, 미소두부장국, 크림소스함박스테이크, 비빔만두, 양파피클, 깍두기, 요구르트"}
{"date": "20211212", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211212", "time": "중식", "location": "기숙사", "menu": "스모크햄계란볶음밥, 미역국, 돈채볶음김치, 모듬고로케&케찹, 꼰낄리에콘마요, 깍두기, 요구르트"}
{"date": "20211212", "time": "석식", "location": "기숙사", "menu": "해물볶음짬뽕, 중식계란탕, 쌀밥, 칠리깐풍강정, 열대과일샐러드, 깍두기, 요구르트"}
{"date": "20211206", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211206", "time": "중식", "location": "숭실도담", "menu": "안동찜닭*안동국시-5.0"}
{"date": "20211206", "time": "석식", "location": "숭실도담", "menu": "고추장수제비*돈육간장불고기-5.0"}
{"date": "20211206", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쇠고기샤브샤브*고등어무조림-6.0"}
{"date": "20211207", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211207", "time": "중식", "location": "숭실도담", "menu": "사골우거지탕*새우까스&타르타르소스-5.0"}
{"date": "20211207", "time": "석식", "location": "숭실도담", "menu": "볶음밥&자장소스*등심탕수육-5.0"}
{"date": "20211207", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사천탕면*간장순살치킨-6.0"}
{"date": "20211208", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211208", "time": "중식", "location": "숭실도담", "menu": "무항생제등심돈까스*해물꼬치우동어묵탕-5.0"}
{"date": "20211208", "time": "석식", "location": "숭실도담", "menu": "묵은지곤드레밥&부추양념장*갈치무조림-5.0"}
{"date": "20211208", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*김치제육볶음-6.0"}
{"date": "20211209", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211209", "time": "중식", "location": "숭실도담", "menu": "불낙전골*비비고고기만두찜-5.0"}
{"date": "20211209", "time": "석식", "location": "숭실도담", "menu": "수제함박스테이크*해물토마토파스타-5.0"}
{"date": "20211209", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥산채비빔밥*돈육간장불고기-6.0"}
{"date": "20211210", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211210", "time": "중식", "location": "숭실도담", "menu": "씨앗닭강정*새우볶음밥-5.0"}
{"date": "20211210", "time": "석식", "location": "숭실도담", "menu": "갈비탕*해물잡채-5.0"}
{"date": "20211210", "time": "중식", "location": "FACULTY LOUNGE", "menu": "잔치국수*고구마닭갈비-6.0"}
{"date": "20211206", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리S, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211206", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 잔치국수, 김치제육두루치기, 모듬해물까스&타르S, 콩나물무침, 깎두기, 요구르트"}
{"date": "20211206", "time": "석식", "location": "기숙사", "menu": "돈까스마요덮밥, 유부장국, 치킨땅콩강정, 비엔나푸질리폭찹, 야채피클절임, 깍두기, 요구르트"}
{"date": "20211207", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨너겟,맛감자&허니S, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211207", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 삼색야채계란국, 유니짜장소스, 탕수육,군만두/후르츠S, 단무지/짜샤이무침, 깍두기, 요구르트"}
{"date": "20211207", "time": "석식", "location": "기숙사", "menu": "불고기파스타, 얼큰어묵국, 쌀밥, 오코노미치킨까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211208", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 고기경단,비엔나햄, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211208", "time": "중식", "location": "기숙사", "menu": "곤드레밥/양념장&쌀밥, 우거지두부된장국, 매콤한돈사태찜, 새우,오징어볼샐러드, 쌈다시마/초장, 배추김치, 요구르트"}
{"date": "20211208", "time": "석식", "location": "기숙사", "menu": "소보로(고기)버터볶음밥, 김치콩나물국, 타코야끼, 브로컬리어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211209", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 너비아니,고기산적, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211209", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 참치김치찌개, 로제찜닭/납짝당면, 해물커틀렛/칠리S, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211209", "time": "석식", "location": "기숙사", "menu": "치즈라볶이, 우동장국, 후리가케밥, 김말이,오징어링,감자볼, 콘마요샐러드, 깍두기, 요구르트"}
{"date": "20211210", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 모듬까스&브라운S, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211210", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 파채떡갈비,너비아니, 야채쫄면, 코울슬로, 배추김치, 요구르트, "}
{"date": "20211210", "time": "석식", "location": "기숙사", "menu": "베이컨굴소스볶음밥, 미니쌀국수, 춘권,사모사&칠리S, 동그랑땡완자조림, 양파초절임, 깍두기, 요구르트"}
{"date": "20211211", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211211", "time": "중식", "location": "기숙사", "menu": "아마트리치아나스파게티, 어묵국, 쌀밥, 마늘간장순살치킨강정, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211211", "time": "석식", "location": "기숙사", "menu": "게살야채볶음밥, 미소두부장국, 크림소스함박스테이크, 비빔만두, 양파피클, 깍두기, 요구르트"}
{"date": "20211212", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211212", "time": "중식", "location": "기숙사", "menu": "스모크햄계란볶음밥, 미역국, 돈채볶음김치, 모듬고로케&케찹, 꼰낄리에콘마요, 깍두기, 요구르트"}
{"date": "20211212", "time": "석식", "location": "기숙사", "menu": "해물볶음짬뽕, 중식계란탕, 쌀밥, 칠리깐풍강정, 열대과일샐러드, 깍두기, 요구르트"}
{"date": "20211206", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211206", "time": "중식", "location": "숭실도담", "menu": "안동찜닭*안동국시-5.0"}
{"date": "20211206", "time": "석식", "location": "숭실도담", "menu": "고추장수제비*돈육간장불고기-5.0"}
{"date": "20211206", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쇠고기샤브샤브*고등어무조림-6.0"}
{"date": "20211207", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211207", "time": "중식", "location": "숭실도담", "menu": "사골우거지탕*새우까스&타르타르소스-5.0"}
{"date": "20211207", "time": "석식", "location": "숭실도담", "menu": "볶음밥&자장소스*등심탕수육-5.0"}
{"date": "20211207", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사천탕면*간장순살치킨-6.0"}
{"date": "20211208", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211208", "time": "중식", "location": "숭실도담", "menu": "무항생제등심돈까스*해물꼬치우동어묵탕-5.0"}
{"date": "20211208", "time": "석식", "location": "숭실도담", "menu": "묵은지곤드레밥&부추양념장*갈치무조림-5.0"}
{"date": "20211208", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*김치제육볶음-6.0"}
{"date": "20211209", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211209", "time": "중식", "location": "숭실도담", "menu": "불낙전골*비비고고기만두찜-5.0"}
{"date": "20211209", "time": "석식", "location": "숭실도담", "menu": "수제함박스테이크*해물토마토파스타-5.0"}
{"date": "20211209", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥산채비빔밥*돈육간장불고기-6.0"}
{"date": "20211210", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211210", "time": "중식", "location": "숭실도담", "menu": "씨앗닭강정*새우볶음밥-5.0"}
{"date": "20211210", "time": "석식", "location": "숭실도담", "menu": "갈비탕*해물잡채-5.0"}
{"date": "20211210", "time": "중식", "location": "FACULTY LOUNGE", "menu": "잔치국수*고구마닭갈비-6.0"}
{"date": "20211206", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리S, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211206", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 잔치국수, 김치제육두루치기, 모듬해물까스&타르S, 콩나물무침, 깎두기, 요구르트"}
{"date": "20211206", "time": "석식", "location": "기숙사", "menu": "돈까스마요덮밥, 유부장국, 치킨땅콩강정, 비엔나푸질리폭찹, 야채피클절임, 깍두기, 요구르트"}
{"date": "20211207", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨너겟,맛감자&허니S, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211207", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 삼색야채계란국, 유니짜장소스, 탕수육,군만두/후르츠S, 단무지/짜샤이무침, 깍두기, 요구르트"}
{"date": "20211207", "time": "석식", "location": "기숙사", "menu": "불고기파스타, 얼큰어묵국, 쌀밥, 오코노미치킨까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211208", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 고기경단,비엔나햄, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211208", "time": "중식", "location": "기숙사", "menu": "곤드레밥/양념장&쌀밥, 우거지두부된장국, 매콤한돈사태찜, 새우,오징어볼샐러드, 쌈다시마/초장, 배추김치, 요구르트"}
{"date": "20211208", "time": "석식", "location": "기숙사", "menu": "소보로(고기)버터볶음밥, 김치콩나물국, 타코야끼, 브로컬리어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211209", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 너비아니,고기산적, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211209", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 참치김치찌개, 로제찜닭/납짝당면, 해물커틀렛/칠리S, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211209", "time": "석식", "location": "기숙사", "menu": "치즈라볶이, 우동장국, 후리가케밥, 김말이,오징어링,감자볼, 콘마요샐러드, 깍두기, 요구르트"}
{"date": "20211210", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 모듬까스&브라운S, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211210", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 파채떡갈비,너비아니, 야채쫄면, 코울슬로, 배추김치, 요구르트, "}
{"date": "20211210", "time": "석식", "location": "기숙사", "menu": "베이컨굴소스볶음밥, 미니쌀국수, 춘권,사모사&칠리S, 동그랑땡완자조림, 양파초절임, 깍두기, 요구르트"}
{"date": "20211211", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211211", "time": "중식", "location": "기숙사", "menu": "아마트리치아나스파게티, 어묵국, 쌀밥, 마늘간장순살치킨강정, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211211", "time": "석식", "location": "기숙사", "menu": "게살야채볶음밥, 미소두부장국, 크림소스함박스테이크, 비빔만두, 양파피클, 깍두기, 요구르트"}
{"date": "20211212", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211212", "time": "중식", "location": "기숙사", "menu": "스모크햄계란볶음밥, 미역국, 돈채볶음김치, 모듬고로케&케찹, 꼰낄리에콘마요, 깍두기, 요구르트"}
{"date": "20211212", "time": "석식", "location": "기숙사", "menu": "해물볶음짬뽕, 중식계란탕, 쌀밥, 칠리깐풍강정, 열대과일샐러드, 깍두기, 요구르트"}
{"date": "20211206", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211206", "time": "중식", "location": "숭실도담", "menu": "안동찜닭*안동국시-5.0"}
{"date": "20211206", "time": "석식", "location": "숭실도담", "menu": "고추장수제비*돈육간장불고기-5.0"}
{"date": "20211206", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쇠고기샤브샤브*고등어무조림-6.0"}
{"date": "20211207", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211207", "time": "중식", "location": "숭실도담", "menu": "사골우거지탕*새우까스&타르타르소스-5.0"}
{"date": "20211207", "time": "석식", "location": "숭실도담", "menu": "볶음밥&자장소스*등심탕수육-5.0"}
{"date": "20211207", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사천탕면*간장순살치킨-6.0"}
{"date": "20211208", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211208", "time": "중식", "location": "숭실도담", "menu": "무항생제등심돈까스*해물꼬치우동어묵탕-5.0"}
{"date": "20211208", "time": "석식", "location": "숭실도담", "menu": "묵은지곤드레밥&부추양념장*갈치무조림-5.0"}
{"date": "20211208", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*김치제육볶음-6.0"}
{"date": "20211209", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211209", "time": "중식", "location": "숭실도담", "menu": "불낙전골*비비고고기만두찜-5.0"}
{"date": "20211209", "time": "석식", "location": "숭실도담", "menu": "수제함박스테이크*해물토마토파스타-5.0"}
{"date": "20211209", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥산채비빔밥*돈육간장불고기-6.0"}
{"date": "20211210", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211210", "time": "중식", "location": "숭실도담", "menu": "씨앗닭강정*새우볶음밥-5.0"}
{"date": "20211210", "time": "석식", "location": "숭실도담", "menu": "갈비탕*해물잡채-5.0"}
{"date": "20211210", "time": "중식", "location": "FACULTY LOUNGE", "menu": "잔치국수*고구마닭갈비-6.0"}
{"date": "20211206", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리S, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211206", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 잔치국수, 김치제육두루치기, 모듬해물까스&타르S, 콩나물무침, 깎두기, 요구르트"}
{"date": "20211206", "time": "석식", "location": "기숙사", "menu": "돈까스마요덮밥, 유부장국, 치킨땅콩강정, 비엔나푸질리폭찹, 야채피클절임, 깍두기, 요구르트"}
{"date": "20211207", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨너겟,맛감자&허니S, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211207", "time": "중식", "location": "기숙사", "menu": "야채볶음밥&쌀밥, 삼색야채계란국, 유니짜장소스, 탕수육,군만두/후르츠S, 단무지/짜샤이무침, 깍두기, 요구르트"}
{"date": "20211207", "time": "석식", "location": "기숙사", "menu": "불고기파스타, 얼큰어묵국, 쌀밥, 오코노미치킨까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211208", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 고기경단,비엔나햄, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211208", "time": "중식", "location": "기숙사", "menu": "곤드레밥/양념장&쌀밥, 우거지두부된장국, 매콤한돈사태찜, 새우,오징어볼샐러드, 쌈다시마/초장, 배추김치, 요구르트"}
{"date": "20211208", "time": "석식", "location": "기숙사", "menu": "소보로(고기)버터볶음밥, 김치콩나물국, 타코야끼, 브로컬리어묵볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20211209", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 너비아니,고기산적, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211209", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 참치김치찌개, 로제찜닭/납짝당면, 해물커틀렛/칠리S, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211206", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211209", "time": "석식", "location": "기숙사", "menu": "치즈라볶이, 우동장국, 후리가케밥, 김말이,오징어링,감자볼, 콘마요샐러드, 깍두기, 요구르트"}
{"date": "20211210", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 모듬까스&브라운S, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211206", "time": "중식", "location": "숭실도담", "menu": "순살안동찜닭*안동국시-5.0"}
{"date": "20211210", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 파채떡갈비,너비아니, 야채쫄면, 코울슬로, 배추김치, 요구르트, "}
{"date": "20211210", "time": "석식", "location": "기숙사", "menu": "베이컨굴소스볶음밥, 미니쌀국수, 춘권,사모사&칠리S, 동그랑땡완자조림, 양파초절임, 깍두기, 요구르트"}
{"date": "20211206", "time": "석식", "location": "숭실도담", "menu": "고추장수제비*돈육간장불고기-5.0"}
{"date": "20211206", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쇠고기샤브샤브*고등어무조림-6.0"}
{"date": "20211211", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211211", "time": "중식", "location": "기숙사", "menu": "아마트리치아나스파게티, 어묵국, 쌀밥, 마늘간장순살치킨강정, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20211207", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211207", "time": "중식", "location": "숭실도담", "menu": "사골우거지탕*새우까스&타르타르소스-5.0"}
{"date": "20211211", "time": "석식", "location": "기숙사", "menu": "게살야채볶음밥, 미소두부장국, 크림소스함박스테이크, 비빔만두, 양파피클, 깍두기, 요구르트"}
{"date": "20211212", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211207", "time": "석식", "location": "숭실도담", "menu": "볶음밥&자장소스*등심탕수육-5.0"}
{"date": "20211207", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사천탕면*간장순살치킨-6.0"}
{"date": "20211212", "time": "중식", "location": "기숙사", "menu": "스모크햄계란볶음밥, 미역국, 돈채볶음김치, 모듬고로케&케찹, 꼰낄리에콘마요, 깍두기, 요구르트"}
{"date": "20211212", "time": "석식", "location": "기숙사", "menu": "해물볶음짬뽕, 중식계란탕, 쌀밥, 칠리깐풍강정, 열대과일샐러드, 깍두기, 요구르트"}
{"date": "20211208", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211208", "time": "중식", "location": "숭실도담", "menu": "무항생제등심돈까스*해물꼬치우동어묵탕-5.0"}
{"date": "20211208", "time": "석식", "location": "숭실도담", "menu": "묵은지곤드레밥&부추양념장*갈치무조림-5.0"}
{"date": "20211208", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*김치제육볶음-6.0"}
{"date": "20211209", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211209", "time": "중식", "location": "숭실도담", "menu": "불낙전골*비비고고기만두찜-5.0"}
{"date": "20211209", "time": "석식", "location": "숭실도담", "menu": "수제함박스테이크*해물토마토파스타-5.0"}
{"date": "20211209", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥산채비빔밥*돈육간장불고기-6.0"}
{"date": "20211210", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211210", "time": "중식", "location": "숭실도담", "menu": "씨앗닭강정*새우볶음밥-5.0"}
{"date": "20211210", "time": "석식", "location": "숭실도담", "menu": "갈비탕*해물잡채-5.0"}
{"date": "20211210", "time": "중식", "location": "FACULTY LOUNGE", "menu": "잔치국수*고구마닭갈비-6.0"}
{"date": "20211213", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211213", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 김치닭볶음탕, 피쉬엔칩스, 황도샐러드, 깍두기, 요구르트, "}
{"date": "20211213", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림떡볶이, 모듬튀김&칠리s, 단무지무침, 깍두기, 요구르트"}
{"date": "20211214", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨까스&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211214", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 민찌두부두루치기, 돈까스샐러드&케이준s, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211214", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미역국, 함박스테이크, 파스타샐러드, 야채피클, 깍두기, 요구르트"}
{"date": "20211215", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적,떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211215", "time": "중식", "location": "기숙사", "menu": "보리밥/약고추장&쌀밥, 미니칼국수, 고기채땡초불고기, 팝콘치킨,만두탕수, 콩나물무침/무생채, 배추김치, 요구르트"}
{"date": "20211215", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈불닭, 야채계란국, 쌀밥, 오징어까스,볼&타르s, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211216", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&감자볼, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211216", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미역국, 사천식치킨까스, 어묵잡채, 허니콥샐러드, 깍두기, 요구르트"}
{"date": "20211216", "time": "석식", "location": "기숙사", "menu": "해물굴소스볶음밥, 우동장국, 미니돈까스강정, 옛날소시지조림, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211217", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 베엔나,고기경단, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211217", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰순두부찌개, 바싹돼지불백, 슈프림깐풍강정, 깻잎지, 깍두기, 요구르트"}
{"date": "20211217", "time": "석식", "location": "기숙사", "menu": "라구파스타, 어묵국, 쌀밥, 고추마요순살치킨, 새콤양파무절임, 깍두기, 요구르트"}
{"date": "20211218", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211218", "time": "중식", "location": "기숙사", "menu": "김치볶음밥/김가루, 두부장국, 까르보나라스파게티, 미트볼너비아니조림, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211218", "time": "석식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 돈육소금구이, 모듬해물까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211219", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211219", "time": "중식", "location": "기숙사", "menu": "쟁반짜장면, 미니짬뽕국, 쌀밥, 탕수육땅콩강정, 단무지/짜샤이무침, 깍두기, 요구르트"}
{"date": "20211219", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 얼큰콩나물국, 새우볼샐러드, 볶음우동, 오이양파피클, 깍두기, 요구르트"}
{"date": "20211213", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211213", "time": "중식", "location": "숭실도담", "menu": "단호박돼지갈비찜*한입김말이강정-5.0"}
{"date": "20211213", "time": "석식", "location": "숭실도담", "menu": "양지쌀국수*감자샐러드-5.0"}
{"date": "20211213", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211214", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211214", "time": "중식", "location": "숭실도담", "menu": "뼈없는닭갈비*미니온메밀국수-5.0"}
{"date": "20211214", "time": "석식", "location": "숭실도담", "menu": "돼지생고기김치찌개*매생이전-5.0"}
{"date": "20211214", "time": "중식", "location": "FACULTY LOUNGE", "menu": "머쉬룸알리오올리오*폭찹스테이크-6.0"}
{"date": "20211215", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211215", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*봄동무침-5.0"}
{"date": "20211215", "time": "석식", "location": "숭실도담", "menu": "치킨마요덮밥*오이부추무침-5.0"}
{"date": "20211215", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*숯불맛고추장불백-6.0"}
{"date": "20211216", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211216", "time": "중식", "location": "숭실도담", "menu": "찹스테이크*시저샐러드-5.0"}
{"date": "20211216", "time": "석식", "location": "숭실도담", "menu": "전주식콩나물해장국*배추전-5.0"}
{"date": "20211216", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기호박고추장찌개*우불고기-6.0"}
{"date": "20211217", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211217", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*매콤비빔당면-5.0"}
{"date": "20211217", "time": "석식", "location": "숭실도담", "menu": "새송이수제떡갈비*도토리묵쑥갓무침-5.0"}
{"date": "20211217", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판베이컨김치볶음밥*캠핑모듬구이-6.0"}
{"date": "20211213", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211213", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 김치닭볶음탕, 피쉬엔칩스, 황도샐러드, 깍두기, 요구르트, "}
{"date": "20211213", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림떡볶이, 모듬튀김&칠리s, 단무지무침, 깍두기, 요구르트"}
{"date": "20211214", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨까스&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211214", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 민찌두부두루치기, 돈까스샐러드&케이준s, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211214", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미역국, 함박스테이크, 파스타샐러드, 야채피클, 깍두기, 요구르트"}
{"date": "20211215", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적,떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211215", "time": "중식", "location": "기숙사", "menu": "보리밥/약고추장&쌀밥, 미니칼국수, 고기채땡초불고기, 팝콘치킨,만두탕수, 콩나물무침/무생채, 배추김치, 요구르트"}
{"date": "20211215", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈불닭, 야채계란국, 쌀밥, 오징어까스,볼&타르s, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211216", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&감자볼, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211216", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미역국, 사천식치킨까스, 어묵잡채, 허니콥샐러드, 깍두기, 요구르트"}
{"date": "20211216", "time": "석식", "location": "기숙사", "menu": "해물굴소스볶음밥, 우동장국, 미니돈까스강정, 옛날소시지조림, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211217", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 베엔나,고기경단, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211217", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰순두부찌개, 바싹돼지불백, 슈프림깐풍강정, 깻잎지, 깍두기, 요구르트"}
{"date": "20211217", "time": "석식", "location": "기숙사", "menu": "라구파스타, 어묵국, 쌀밥, 고추마요순살치킨, 새콤양파무절임, 깍두기, 요구르트"}
{"date": "20211218", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211218", "time": "중식", "location": "기숙사", "menu": "김치볶음밥/김가루, 두부장국, 까르보나라스파게티, 미트볼너비아니조림, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211218", "time": "석식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 돈육소금구이, 모듬해물까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211219", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211219", "time": "중식", "location": "기숙사", "menu": "쟁반짜장면, 미니짬뽕국, 쌀밥, 탕수육땅콩강정, 단무지/짜샤이무침, 깍두기, 요구르트"}
{"date": "20211219", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 얼큰콩나물국, 새우볼샐러드, 볶음우동, 오이양파피클, 깍두기, 요구르트"}
{"date": "20211213", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211213", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20211213", "time": "석식", "location": "숭실도담", "menu": "양지쌀국수*감자샐러드-5.0"}
{"date": "20211213", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211214", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211214", "time": "중식", "location": "숭실도담", "menu": "뼈없는닭갈비*미니온메밀국수-5.0"}
{"date": "20211214", "time": "석식", "location": "숭실도담", "menu": "돼지생고기김치찌개*매생이전-5.0"}
{"date": "20211214", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대파육개장*안동찜닭-6.0"}
{"date": "20211215", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211215", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*봄동무침-5.0"}
{"date": "20211215", "time": "석식", "location": "숭실도담", "menu": "치킨마요덮밥*오이부추무침-5.0"}
{"date": "20211215", "time": "중식", "location": "FACULTY LOUNGE", "menu": "머쉬룸알리오올리오*폭찹스테이크-6.0"}
{"date": "20211216", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211216", "time": "중식", "location": "숭실도담", "menu": "찹스테이크*시저샐러드-5.0"}
{"date": "20211216", "time": "석식", "location": "숭실도담", "menu": "전주식콩나물해장국*배추전-5.0"}
{"date": "20211216", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*숯불맛고추장불백-6.0"}
{"date": "20211217", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211217", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*매콤비빔당면-5.0"}
{"date": "20211217", "time": "석식", "location": "숭실도담", "menu": "새송이수제떡갈비*도토리묵쑥갓무침-5.0"}
{"date": "20211217", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판베이컨김치볶음밥*캠핑모듬구이-6.0"}
{"date": "20211213", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211213", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 김치닭볶음탕, 피쉬엔칩스, 황도샐러드, 깍두기, 요구르트, "}
{"date": "20211213", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림떡볶이, 모듬튀김&칠리s, 단무지무침, 깍두기, 요구르트"}
{"date": "20211214", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨까스&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211214", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 민찌두부두루치기, 돈까스샐러드&케이준s, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211214", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미역국, 함박스테이크, 파스타샐러드, 야채피클, 깍두기, 요구르트"}
{"date": "20211215", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적,떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211215", "time": "중식", "location": "기숙사", "menu": "보리밥/약고추장&쌀밥, 미니칼국수, 고기채땡초불고기, 팝콘치킨,만두탕수, 콩나물무침/무생채, 배추김치, 요구르트"}
{"date": "20211215", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈불닭, 야채계란국, 쌀밥, 오징어까스,볼&타르s, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211216", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&감자볼, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211216", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미역국, 사천식치킨까스, 어묵잡채, 허니콥샐러드, 깍두기, 요구르트"}
{"date": "20211216", "time": "석식", "location": "기숙사", "menu": "해물굴소스볶음밥, 우동장국, 미니돈까스강정, 옛날소시지조림, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211217", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 베엔나,고기경단, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211217", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰순두부찌개, 바싹돼지불백, 슈프림깐풍강정, 깻잎지, 깍두기, 요구르트"}
{"date": "20211217", "time": "석식", "location": "기숙사", "menu": "라구파스타, 어묵국, 쌀밥, 고추마요순살치킨, 새콤양파무절임, 깍두기, 요구르트"}
{"date": "20211218", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211218", "time": "중식", "location": "기숙사", "menu": "김치볶음밥/김가루, 두부장국, 까르보나라스파게티, 미트볼너비아니조림, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211218", "time": "석식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 돈육소금구이, 모듬해물까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211219", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211219", "time": "중식", "location": "기숙사", "menu": "쟁반짜장면, 미니짬뽕국, 쌀밥, 탕수육땅콩강정, 단무지/짜샤이무침, 깍두기, 요구르트"}
{"date": "20211219", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 얼큰콩나물국, 새우볼샐러드, 볶음우동, 오이양파피클, 깍두기, 요구르트"}
{"date": "20211213", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211213", "time": "중식", "location": "숭실도담", "menu": "새콤달콤 스위트 칠리소스에 버무려달콤한 맛을 더 배가시켜 맛있는#한입김말이강정"}
{"date": "20211213", "time": "석식", "location": "숭실도담", "menu": "양지쌀국수*감자샐러드-5.0"}
{"date": "20211213", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211214", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211214", "time": "중식", "location": "숭실도담", "menu": "뼈없는닭갈비*미니온메밀국수-5.0"}
{"date": "20211214", "time": "석식", "location": "숭실도담", "menu": "돼지생고기김치찌개*매생이전-5.0"}
{"date": "20211214", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대파육개장*안동찜닭-6.0"}
{"date": "20211215", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211215", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*봄동무침-5.0"}
{"date": "20211215", "time": "석식", "location": "숭실도담", "menu": "치킨마요덮밥*오이부추무침-5.0"}
{"date": "20211215", "time": "중식", "location": "FACULTY LOUNGE", "menu": "머쉬룸알리오올리오*폭찹스테이크-6.0"}
{"date": "20211216", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211216", "time": "중식", "location": "숭실도담", "menu": "찹스테이크*시저샐러드-5.0"}
{"date": "20211216", "time": "석식", "location": "숭실도담", "menu": "전주식콩나물해장국*배추전-5.0"}
{"date": "20211216", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*숯불맛고추장불백-6.0"}
{"date": "20211217", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211217", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*매콤비빔당면-5.0"}
{"date": "20211217", "time": "석식", "location": "숭실도담", "menu": "새송이수제떡갈비*도토리묵쑥갓무침-5.0"}
{"date": "20211217", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판베이컨김치볶음밥*캠핑모듬구이-6.0"}
{"date": "20211213", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211213", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물무우국, 김치닭볶음탕, 피쉬엔칩스, 황도샐러드, 깍두기, 요구르트, "}
{"date": "20211213", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 로제크림떡볶이, 모듬튀김&칠리s, 단무지무침, 깍두기, 요구르트"}
{"date": "20211214", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨까스&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211214", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 민찌두부두루치기, 돈까스샐러드&케이준s, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211214", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미역국, 함박스테이크, 파스타샐러드, 야채피클, 깍두기, 요구르트"}
{"date": "20211215", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적,떡갈비&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211215", "time": "중식", "location": "기숙사", "menu": "보리밥/약고추장&쌀밥, 미니칼국수, 고기채땡초불고기, 팝콘치킨,만두탕수, 콩나물무침/무생채, 배추김치, 요구르트"}
{"date": "20211215", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈불닭, 야채계란국, 쌀밥, 오징어까스,볼&타르s, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211216", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&감자볼, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211216", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미역국, 사천식치킨까스, 어묵잡채, 허니콥샐러드, 깍두기, 요구르트"}
{"date": "20211216", "time": "석식", "location": "기숙사", "menu": "해물굴소스볶음밥, 우동장국, 미니돈까스강정, 옛날소시지조림, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211217", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 베엔나,고기경단, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211217", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰순두부찌개, 바싹돼지불백, 슈프림깐풍강정, 깻잎지, 깍두기, 요구르트"}
{"date": "20211217", "time": "석식", "location": "기숙사", "menu": "라구파스타, 어묵국, 쌀밥, 고추마요순살치킨, 새콤양파무절임, 깍두기, 요구르트"}
{"date": "20211218", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211218", "time": "중식", "location": "기숙사", "menu": "김치볶음밥/김가루, 두부장국, 까르보나라스파게티, 미트볼너비아니조림, 그린샐러드, 깍두기, 요구르트"}
{"date": "20211218", "time": "석식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 돈육소금구이, 모듬해물까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20211219", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211219", "time": "중식", "location": "기숙사", "menu": "쟁반짜장면, 미니짬뽕국, 쌀밥, 탕수육땅콩강정, 단무지/짜샤이무침, 깍두기, 요구르트"}
{"date": "20211219", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 얼큰콩나물국, 새우볼샐러드, 볶음우동, 오이양파피클, 깍두기, 요구르트"}
{"date": "20211213", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211213", "time": "중식", "location": "숭실도담", "menu": "새콤달콤 스위트 칠리소스에 버무려달콤한 맛을 더 배가시켜 맛있는#한입김말이강정"}
{"date": "20211213", "time": "석식", "location": "숭실도담", "menu": "양지쌀국수*감자샐러드-5.0"}
{"date": "20211213", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20211214", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211214", "time": "중식", "location": "숭실도담", "menu": "뼈없는닭갈비*미니온메밀국수-5.0"}
{"date": "20211214", "time": "석식", "location": "숭실도담", "menu": "돼지생고기김치찌개*매생이전-5.0"}
{"date": "20211214", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대파육개장*안동찜닭-6.0"}
{"date": "20211215", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211215", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*봄동무침-5.0"}
{"date": "20211215", "time": "석식", "location": "숭실도담", "menu": "치킨마요덮밥*오이부추무침-5.0"}
{"date": "20211215", "time": "중식", "location": "FACULTY LOUNGE", "menu": "머쉬룸알리오올리오*폭찹스테이크-6.0"}
{"date": "20211216", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211216", "time": "중식", "location": "숭실도담", "menu": "찹스테이크*시저샐러드-5.0"}
{"date": "20211216", "time": "석식", "location": "숭실도담", "menu": "전주식콩나물해장국*배추전-5.0"}
{"date": "20211216", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*숯불맛고추장불백-6.0"}
{"date": "20211217", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211217", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*매콤비빔당면-5.0"}
{"date": "20211217", "time": "석식", "location": "숭실도담", "menu": "새송이수제떡갈비*도토리묵쑥갓무침-5.0"}
{"date": "20211217", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판베이컨김치볶음밥*캠핑모듬구이-6.0"}
{"date": "20211220", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나,고기경단, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211220", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰어묵국, 햄카레라이스, 모듬고로케&케찹, 열대과일샐러드, 깍두기, 요구르트"}
{"date": "20211220", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 투움바파스타, 미니돈까스&크링클넛, 피클, 깍두기, 요구르트"}
{"date": "20211221", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 떡갈비,너비아니, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211221", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니잔치국수, 직화제육불고기, 치킨까스샐러드&케이준s, 들깨무나물, 깍두기, 요구르트"}
{"date": "20211221", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 우동장국, 국물떡볶이/라면사리, 군만두/양념장, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211222", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211222", "time": "중식", "location": "기숙사", "menu": "쌀밥, 두부된장찌개, 돼지고기김치찜, 오징어볼,까스&사우전s, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211222", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 어묵국, 치킨볼순살닭강정, 크림카레우동, 쌈무무침, 깍두기, 요구르트, "}
{"date": "20211223", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 모듬튀김&칠리s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211223", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰김치찌개, 안동찜닭&납짝당면, 비빔야채만두, 콩나물무침, 깍두기, 요구르트"}
{"date": "20211223", "time": "석식", "location": "기숙사", "menu": "나폴리탄스파게티, 두부장국, 쌀밥, 타코야끼, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211224", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈까스&감자튀김, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211224", "time": "중식", "location": "기숙사", "menu": "쌀밥, 떡국, 떡갈비새송이스테이크, 비빔당면, 고추지마늘쫑무침, 배추김치, 요구르트"}
{"date": "20211224", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 미역국, 파채깐풍강정, 마카로니콘샐러드, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211225", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211225", "time": "중식", "location": "기숙사", "menu": "얼큰해장파스타, 계란야채볶음밥, 유부장국, 치요링치킨너겟, 콘슬로우, 깍두기, 요구르트"}
{"date": "20211225", "time": "석식", "location": "기숙사", "menu": "고추장제육불고기, 콩나물국, 쌀밥, 미트볼파르펠레조림, 새콤양파무우절임, 깍두기, 요구르트"}
{"date": "20211226", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211226", "time": "중식", "location": "기숙사", "menu": "게살베이컨볶음밥, 순두부찌개, 피쉬엔칩스, 어묵야채볶음, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211226", "time": "석식", "location": "기숙사", "menu": "로제찜닭/납짝당면, 미소장국, 쌀밥, 맛동산탕수육, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211220", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211220", "time": "중식", "location": "숭실도담", "menu": "토마토계란볶음*돈갈비김치찜-5.0"}
{"date": "20211220", "time": "석식", "location": "숭실도담", "menu": "치즈부대찌개*순살양념치킨-5.0"}
{"date": "20211220", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기호박고추장찌개*우불고기-6.0"}
{"date": "20211221", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211221", "time": "중식", "location": "숭실도담", "menu": "반계탕*콩나물무침-5.0"}
{"date": "20211221", "time": "석식", "location": "숭실도담", "menu": "아귀찜*계란장조림-5.0"}
{"date": "20211221", "time": "중식", "location": "FACULTY LOUNGE", "menu": "삼색야끼도리덮밥*삼치카레구이-6.0"}
{"date": "20211222", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211222", "time": "중식", "location": "숭실도담", "menu": "동지죽*돼지불백&상추쌈-5.0"}
{"date": "20211222", "time": "석식", "location": "숭실도담", "menu": "육회비빔밥-5.0"}
{"date": "20211222", "time": "중식", "location": "FACULTY LOUNGE", "menu": "소고기장터국밥*제육볶음-6.0"}
{"date": "20211223", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211223", "time": "중식", "location": "숭실도담", "menu": "오삼불고기*어묵조림-5.0"}
{"date": "20211223", "time": "석식", "location": "숭실도담", "menu": "치킨텐더유린기*돈코츠야사이라멘-5.0"}
{"date": "20211223", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*양념치킨-6.0"}
{"date": "20211224", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211224", "time": "중식", "location": "숭실도담", "menu": "훈제연어셀러드*수제치킨까스-5.0"}
{"date": "20211224", "time": "석식", "location": "숭실도담", "menu": "매생이굴국*순살닭볶음탕-5.0"}
{"date": "20211224", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기오므라이스*함박스테이크-6.0"}
{"date": "20211220", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나,고기경단, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211220", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰어묵국, 햄카레라이스, 모듬고로케&케찹, 열대과일샐러드, 깍두기, 요구르트"}
{"date": "20211220", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 투움바파스타, 미니돈까스&크링클넛, 피클, 깍두기, 요구르트"}
{"date": "20211221", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 떡갈비,너비아니, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211221", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니잔치국수, 직화제육불고기, 치킨까스샐러드&케이준s, 들깨무나물, 깍두기, 요구르트"}
{"date": "20211221", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 우동장국, 국물떡볶이/라면사리, 군만두/양념장, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211222", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211222", "time": "중식", "location": "기숙사", "menu": "쌀밥, 두부된장찌개, 돼지고기김치찜, 오징어볼,까스&사우전s, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211222", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 어묵국, 치킨볼순살닭강정, 크림카레우동, 쌈무무침, 깍두기, 요구르트, "}
{"date": "20211223", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 모듬튀김&칠리s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211223", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰김치찌개, 안동찜닭&납짝당면, 비빔야채만두, 콩나물무침, 깍두기, 요구르트"}
{"date": "20211223", "time": "석식", "location": "기숙사", "menu": "나폴리탄스파게티, 두부장국, 쌀밥, 타코야끼, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211224", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈까스&감자튀김, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211224", "time": "중식", "location": "기숙사", "menu": "쌀밥, 떡국, 떡갈비새송이스테이크, 비빔당면, 고추지마늘쫑무침, 배추김치, 요구르트"}
{"date": "20211224", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 미역국, 파채깐풍강정, 마카로니콘샐러드, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211225", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211225", "time": "중식", "location": "기숙사", "menu": "얼큰해장파스타, 계란야채볶음밥, 유부장국, 치요링치킨너겟, 콘슬로우, 깍두기, 요구르트"}
{"date": "20211225", "time": "석식", "location": "기숙사", "menu": "고추장제육불고기, 콩나물국, 쌀밥, 미트볼파르펠레조림, 새콤양파무우절임, 깍두기, 요구르트"}
{"date": "20211226", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211226", "time": "중식", "location": "기숙사", "menu": "게살베이컨볶음밥, 순두부찌개, 피쉬엔칩스, 어묵야채볶음, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211226", "time": "석식", "location": "기숙사", "menu": "로제찜닭/납짝당면, 미소장국, 쌀밥, 맛동산탕수육, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211220", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211220", "time": "중식", "location": "숭실도담", "menu": "돈갈비김치찜*토마토계란볶음-5.0"}
{"date": "20211220", "time": "석식", "location": "숭실도담", "menu": "치즈부대찌개*순살양념치킨-5.0"}
{"date": "20211220", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기호박고추장찌개*우불고기-6.0"}
{"date": "20211221", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211221", "time": "중식", "location": "숭실도담", "menu": "반계탕*콩나물무침-5.0"}
{"date": "20211221", "time": "석식", "location": "숭실도담", "menu": "아귀찜*계란장조림-5.0"}
{"date": "20211221", "time": "중식", "location": "FACULTY LOUNGE", "menu": "삼색야끼도리덮밥*삼치카레구이-6.0"}
{"date": "20211222", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211222", "time": "중식", "location": "숭실도담", "menu": "동지죽*돼지불백&상추쌈-5.0"}
{"date": "20211222", "time": "석식", "location": "숭실도담", "menu": "육회비빔밥-5.0"}
{"date": "20211222", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*제육볶음-6.0"}
{"date": "20211223", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211223", "time": "중식", "location": "숭실도담", "menu": "오삼불고기*어묵조림-5.0"}
{"date": "20211223", "time": "석식", "location": "숭실도담", "menu": "치킨텐더유린기*돈코츠야사이라멘-5.0"}
{"date": "20211223", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*양념치킨-6.0"}
{"date": "20211224", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211224", "time": "중식", "location": "숭실도담", "menu": "훈제연어셀러드*수제치킨까스-5.0"}
{"date": "20211224", "time": "석식", "location": "숭실도담", "menu": "매생이굴국*순살닭볶음탕-5.0"}
{"date": "20211224", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기오므라이스*청양크림함박스테이크-6.0"}
{"date": "20211220", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211220", "time": "중식", "location": "숭실도담", "menu": "돈갈비김치찜*토마토계란볶음-5.0"}
{"date": "20211220", "time": "석식", "location": "숭실도담", "menu": "치즈부대찌개*순살양념치킨-5.0"}
{"date": "20211220", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기호박고추장찌개*우불고기-6.0"}
{"date": "20211221", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211221", "time": "중식", "location": "숭실도담", "menu": "반계탕*콩나물무침-5.0"}
{"date": "20211221", "time": "석식", "location": "숭실도담", "menu": "아귀찜*계란장조림-5.0"}
{"date": "20211221", "time": "중식", "location": "FACULTY LOUNGE", "menu": "삼색야끼도리덮밥*삼치카레구이-6.0"}
{"date": "20211222", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211222", "time": "중식", "location": "숭실도담", "menu": "동지죽*돼지불백&상추쌈-5.0"}
{"date": "20211222", "time": "석식", "location": "숭실도담", "menu": "육회비빔밥-5.0"}
{"date": "20211222", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*제육볶음-6.0"}
{"date": "20211223", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211223", "time": "중식", "location": "숭실도담", "menu": "오삼불고기*어묵조림-5.0"}
{"date": "20211223", "time": "석식", "location": "숭실도담", "menu": "치킨텐더유린기*돈코츠야사이라멘-5.0"}
{"date": "20211223", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*양념치킨-6.0"}
{"date": "20211224", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211224", "time": "중식", "location": "숭실도담", "menu": "훈제연어셀러드*수제치킨까스-5.0"}
{"date": "20211224", "time": "석식", "location": "숭실도담", "menu": "매생이굴국*순살닭볶음탕-5.0"}
{"date": "20211224", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기오므라이스*청양크림함박스테이크-6.0"}
{"date": "20211220", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나,고기경단, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211220", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰어묵국, 햄카레라이스, 모듬고로케&케찹, 열대과일샐러드, 깍두기, 요구르트"}
{"date": "20211220", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 투움바파스타, 미니돈까스&크링클넛, 피클, 깍두기, 요구르트"}
{"date": "20211221", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 떡갈비,너비아니, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211221", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니잔치국수, 직화제육불고기, 치킨까스샐러드&케이준s, 들깨무나물, 깍두기, 요구르트"}
{"date": "20211221", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 우동장국, 국물떡볶이/라면사리, 군만두/양념장, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211222", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211222", "time": "중식", "location": "기숙사", "menu": "쌀밥, 두부된장찌개, 돼지고기김치찜, 오징어볼,까스&사우전s, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211222", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 어묵국, 치킨볼순살닭강정, 크림카레우동, 쌈무무침, 깍두기, 요구르트, "}
{"date": "20211223", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 모듬튀김&칠리s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211223", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰김치찌개, 안동찜닭&납짝당면, 비빔야채만두, 콩나물무침, 깍두기, 요구르트"}
{"date": "20211223", "time": "석식", "location": "기숙사", "menu": "나폴리탄스파게티, 두부장국, 쌀밥, 타코야끼, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211224", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈까스&감자튀김, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211224", "time": "중식", "location": "기숙사", "menu": "쌀밥, 떡국, 떡갈비새송이스테이크, 비빔당면, 고추지마늘쫑무침, 배추김치, 요구르트"}
{"date": "20211224", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 미역국, 파채깐풍강정, 마카로니콘샐러드, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211225", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211225", "time": "중식", "location": "기숙사", "menu": "얼큰해장파스타, 계란야채볶음밥, 유부장국, 치요링치킨너겟, 콘슬로우, 깍두기, 요구르트"}
{"date": "20211225", "time": "석식", "location": "기숙사", "menu": "고추장제육불고기, 콩나물국, 쌀밥, 미트볼파르펠레조림, 새콤양파무우절임, 깍두기, 요구르트"}
{"date": "20211226", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211226", "time": "중식", "location": "기숙사", "menu": "게살베이컨볶음밥, 순두부찌개, 피쉬엔칩스, 어묵야채볶음, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211226", "time": "석식", "location": "기숙사", "menu": "로제찜닭/납짝당면, 미소장국, 쌀밥, 맛동산탕수육, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211220", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211220", "time": "중식", "location": "숭실도담", "menu": "돈갈비김치찜*토마토계란볶음-5.0"}
{"date": "20211220", "time": "석식", "location": "숭실도담", "menu": "치즈부대찌개*순살양념치킨-5.0"}
{"date": "20211220", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기호박고추장찌개*우불고기-6.0"}
{"date": "20211221", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211221", "time": "중식", "location": "숭실도담", "menu": "반계탕*콩나물무침-5.0"}
{"date": "20211221", "time": "석식", "location": "숭실도담", "menu": "아귀찜*계란장조림-5.0"}
{"date": "20211221", "time": "중식", "location": "FACULTY LOUNGE", "menu": "삼색야끼도리덮밥*삼치카레구이-6.0"}
{"date": "20211222", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211222", "time": "중식", "location": "숭실도담", "menu": "동지죽*돼지불백&상추쌈-5.0"}
{"date": "20211222", "time": "석식", "location": "숭실도담", "menu": "육회비빔밥-5.0"}
{"date": "20211222", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*제육볶음-6.0"}
{"date": "20211223", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211223", "time": "중식", "location": "숭실도담", "menu": "오삼불고기*어묵조림-5.0"}
{"date": "20211223", "time": "석식", "location": "숭실도담", "menu": "치킨텐더유린기*돈코츠야사이라멘-5.0"}
{"date": "20211223", "time": "중식", "location": "FACULTY LOUNGE", "menu": "차돌쌀국수*양념치킨-6.0"}
{"date": "20211224", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211224", "time": "중식", "location": "숭실도담", "menu": "훈제연어셀러드*수제치킨까스-5.0"}
{"date": "20211224", "time": "석식", "location": "숭실도담", "menu": "매생이굴국*순살닭볶음탕-5.0"}
{"date": "20211224", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기오므라이스*청양크림함박스테이크-6.0"}
{"date": "20211220", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나,고기경단, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20211220", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰어묵국, 햄카레라이스, 모듬고로케&케찹, 열대과일샐러드, 깍두기, 요구르트"}
{"date": "20211220", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 투움바파스타, 미니돈까스&크링클넛, 피클, 깍두기, 요구르트"}
{"date": "20211221", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 떡갈비,너비아니, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211221", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니잔치국수, 직화제육불고기, 치킨까스샐러드&케이준s, 들깨무나물, 깍두기, 요구르트"}
{"date": "20211221", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 우동장국, 국물떡볶이/라면사리, 군만두/양념장, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211222", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211222", "time": "중식", "location": "기숙사", "menu": "쌀밥, 두부된장찌개, 돼지고기김치찜, 오징어볼,까스&사우전s, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20211222", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 어묵국, 치킨볼순살닭강정, 크림카레우동, 쌈무무침, 깍두기, 요구르트, "}
{"date": "20211223", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 모듬튀김&칠리s, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211223", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰김치찌개, 안동찜닭&납짝당면, 비빔야채만두, 콩나물무침, 깍두기, 요구르트"}
{"date": "20211223", "time": "석식", "location": "기숙사", "menu": "나폴리탄스파게티, 두부장국, 쌀밥, 타코야끼, 오리엔탈콘샐러드, 깍두기, 요구르트"}
{"date": "20211224", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 돈까스&감자튀김, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211224", "time": "중식", "location": "기숙사", "menu": "쌀밥, 떡국, 떡갈비새송이스테이크, 비빔당면, 고추지마늘쫑무침, 배추김치, 요구르트"}
{"date": "20211224", "time": "석식", "location": "기숙사", "menu": "소시지오므라이스, 미역국, 파채깐풍강정, 마카로니콘샐러드, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211225", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211225", "time": "중식", "location": "기숙사", "menu": "얼큰해장파스타, 계란야채볶음밥, 유부장국, 치요링치킨너겟, 콘슬로우, 깍두기, 요구르트"}
{"date": "20211225", "time": "석식", "location": "기숙사", "menu": "고추장제육불고기, 콩나물국, 쌀밥, 미트볼파르펠레조림, 새콤양파무우절임, 깍두기, 요구르트"}
{"date": "20211226", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20211226", "time": "중식", "location": "기숙사", "menu": "게살베이컨볶음밥, 순두부찌개, 피쉬엔칩스, 어묵야채볶음, 양배추소복샐러드, 깍두기, 요구르트"}
{"date": "20211226", "time": "석식", "location": "기숙사", "menu": "로제찜닭/납짝당면, 미소장국, 쌀밥, 맛동산탕수육, 콥샐러드, 깍두기, 요구르트"}
{"date": "20211227", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이, "}
{"date": "20211227", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물북어해장국, 제육김치볶음, 크리미어니언치킨까스, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211227", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 국물떡볶이, 김말이,군만두&양념장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211228", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211228", "time": "중식", "location": "기숙사", "menu": "쌀밥, 야채수제비국, 춘천닭갈비&쫄면사리, 해물커틀릿&타르s, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20211228", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰콩나물국, 쌀밥, 등심돈까스,감자튀김, 야채피클, 깍두기, 요구르트"}
{"date": "20211229", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211229", "time": "중식", "location": "기숙사", "menu": "쌀밥, 홍합짬뽕국, 유니짜장소스, 모듬탕수육, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20211229", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 치킨볼닭강정, 분홍소시지조림, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211230", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나&고기경단, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211230", "time": "중식", "location": "기숙사", "menu": "쌀밥, 등뼈감자탕, 파채너비아니구이;, 비빔국수, 코울슬로, 깍두기, 요구르트, "}
{"date": "20211230", "time": "석식", "location": "기숙사", "menu": "파인애플볶음밥, 미니쌀국수, 춘권,사모사&칠리s, 동그랑땡완자조림, 양파초절임, 깍두기, 요구르트"}
{"date": "20211231", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&브라운소스, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211231", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈채바싹떡불고기, 순살치킨강정, 명엽채볶음, 깍두기, 요구르트"}
{"date": "20211231", "time": "석식", "location": "기숙사", "menu": "로제파스타, 얼큰어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 요구르트, "}
{"date": "20220101", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220101", "time": "중식", "location": "기숙사", "menu": "쌀밥, 떡국, 어니언링고기산적, 고기,김치찐만두, 고추지무침, 깍두기, 요구르트"}
{"date": "20220101", "time": "석식", "location": "기숙사", "menu": "제육불고기, 대파계란국, 쌀밥, 치킨너겟&샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220102", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220102", "time": "중식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 미트볼비엔나폭찹, 사각어묵볶음, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20220102", "time": "석식", "location": "기숙사", "menu": "치즈닭갈비, 맑은콩나물국, 쌀밥, 미니돈까스&케찹, 깻잎지, 깍두기, 요구르트"}
{"date": "20211227", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211227", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*목살볶음-5.0"}
{"date": "20211227", "time": "석식", "location": "숭실도담", "menu": "오므라이스*청양크림함박스테이크-5.0"}
{"date": "20211227", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌순두부찌개*순살찜닭-6.0"}
{"date": "20211228", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211228", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*꼬치어묵조림-5.0"}
{"date": "20211228", "time": "석식", "location": "숭실도담", "menu": "전주비빔밥&계란후라이*간장제육불고기-5.0"}
{"date": "20211228", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기간짜장덮밥*소고기고추잡채&꽃빵-6.0"}
{"date": "20211229", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211229", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*타코야끼-5.0"}
{"date": "20211229", "time": "석식", "location": "숭실도담", "menu": "오징어파전*파육개장-5.0"}
{"date": "20211229", "time": "중식", "location": "FACULTY LOUNGE", "menu": "통삼겹오븐구이*새우까스-6.0"}
{"date": "20211230", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211230", "time": "중식", "location": "숭실도담", "menu": "닭갈비*잔치국수-5.0"}
{"date": "20211230", "time": "석식", "location": "숭실도담", "menu": "생고기묵은지찌개*계란말이"}
{"date": "20211230", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기김치어묵우동*수제치킨까스-6.0"}
{"date": "20211231", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211231", "time": "중식", "location": "숭실도담", "menu": "단호박카레라이스*치킨가라아게-5.0"}
{"date": "20211231", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20211231", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사골떡만두국*제육볶음-6.0"}
{"date": "20211227", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이, "}
{"date": "20211227", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물북어해장국, 제육김치볶음, 크리미어니언치킨까스, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211227", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 국물떡볶이, 김말이,군만두&양념장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211228", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211228", "time": "중식", "location": "기숙사", "menu": "쌀밥, 야채수제비국, 춘천닭갈비&쫄면사리, 해물커틀릿&타르s, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20211228", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰콩나물국, 쌀밥, 등심돈까스,감자튀김, 야채피클, 깍두기, 요구르트"}
{"date": "20211229", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211229", "time": "중식", "location": "기숙사", "menu": "쌀밥, 홍합짬뽕국, 유니짜장소스, 모듬탕수육, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20211229", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 치킨볼닭강정, 분홍소시지조림, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211230", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나&고기경단, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211230", "time": "중식", "location": "기숙사", "menu": "쌀밥, 등뼈감자탕, 파채너비아니구이;, 비빔국수, 코울슬로, 깍두기, 요구르트, "}
{"date": "20211230", "time": "석식", "location": "기숙사", "menu": "파인애플볶음밥, 미니쌀국수, 춘권,사모사&칠리s, 동그랑땡완자조림, 양파초절임, 깍두기, 요구르트"}
{"date": "20211231", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&브라운소스, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211231", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈채바싹떡불고기, 순살치킨강정, 명엽채볶음, 깍두기, 요구르트"}
{"date": "20211231", "time": "석식", "location": "기숙사", "menu": "로제파스타, 얼큰어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 요구르트, "}
{"date": "20220101", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220101", "time": "중식", "location": "기숙사", "menu": "쌀밥, 떡국, 어니언링고기산적, 고기,김치찐만두, 고추지무침, 깍두기, 요구르트"}
{"date": "20220101", "time": "석식", "location": "기숙사", "menu": "제육불고기, 대파계란국, 쌀밥, 치킨너겟&샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220102", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220102", "time": "중식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 미트볼비엔나폭찹, 사각어묵볶음, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20220102", "time": "석식", "location": "기숙사", "menu": "치즈닭갈비, 맑은콩나물국, 쌀밥, 미니돈까스&케찹, 깻잎지, 깍두기, 요구르트"}
{"date": "20211227", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211227", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*목살볶음-5.0"}
{"date": "20211227", "time": "석식", "location": "숭실도담", "menu": "오므라이스*청양크림함박스테이크-5.0"}
{"date": "20211227", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌순두부찌개*순살찜닭-6.0"}
{"date": "20211228", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211228", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*꼬치어묵조림-5.0"}
{"date": "20211228", "time": "석식", "location": "숭실도담", "menu": "전주비빔밥&계란후라이*간장제육불고기-5.0"}
{"date": "20211228", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기간짜장덮밥*소고기고추잡채&꽃빵-6.0"}
{"date": "20211229", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211229", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*타코야끼-5.0"}
{"date": "20211229", "time": "석식", "location": "숭실도담", "menu": "오징어파전*파육개장-5.0"}
{"date": "20211229", "time": "중식", "location": "FACULTY LOUNGE", "menu": "통삼겹오븐구이*새우까스-6.0"}
{"date": "20211230", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211230", "time": "중식", "location": "숭실도담", "menu": "닭갈비*잔치국수-5.0"}
{"date": "20211230", "time": "석식", "location": "숭실도담", "menu": "생고기묵은지찌개*계란말이"}
{"date": "20211230", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기김치어묵우동*수제치킨까스-6.0"}
{"date": "20211231", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211231", "time": "중식", "location": "숭실도담", "menu": "단호박카레라이스*치킨가라아게-5.0"}
{"date": "20211231", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20211231", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사골떡만두국*제육볶음-6.0"}
{"date": "20211227", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이, "}
{"date": "20211227", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물북어해장국, 제육김치볶음, 크리미어니언치킨까스, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211227", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 국물떡볶이, 김말이,군만두&양념장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211228", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211228", "time": "중식", "location": "기숙사", "menu": "쌀밥, 야채수제비국, 춘천닭갈비&쫄면사리, 해물커틀릿&타르s, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20211228", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰콩나물국, 쌀밥, 등심돈까스,감자튀김, 야채피클, 깍두기, 요구르트"}
{"date": "20211229", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211229", "time": "중식", "location": "기숙사", "menu": "쌀밥, 홍합짬뽕국, 유니짜장소스, 모듬탕수육, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20211229", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 치킨볼닭강정, 분홍소시지조림, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211230", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나&고기경단, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211230", "time": "중식", "location": "기숙사", "menu": "쌀밥, 등뼈감자탕, 파채너비아니구이;, 비빔국수, 코울슬로, 깍두기, 요구르트, "}
{"date": "20211230", "time": "석식", "location": "기숙사", "menu": "파인애플볶음밥, 미니쌀국수, 춘권,사모사&칠리s, 동그랑땡완자조림, 양파초절임, 깍두기, 요구르트"}
{"date": "20211231", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&브라운소스, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211231", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈채바싹떡불고기, 순살치킨강정, 명엽채볶음, 깍두기, 요구르트"}
{"date": "20211231", "time": "석식", "location": "기숙사", "menu": "로제파스타, 얼큰어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 요구르트, "}
{"date": "20220101", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220101", "time": "중식", "location": "기숙사", "menu": "쌀밥, 떡국, 어니언링고기산적, 고기,김치찐만두, 고추지무침, 깍두기, 요구르트"}
{"date": "20220101", "time": "석식", "location": "기숙사", "menu": "제육불고기, 대파계란국, 쌀밥, 치킨너겟&샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220102", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220102", "time": "중식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 미트볼비엔나폭찹, 사각어묵볶음, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20220102", "time": "석식", "location": "기숙사", "menu": "치즈닭갈비, 맑은콩나물국, 쌀밥, 미니돈까스&케찹, 깻잎지, 깍두기, 요구르트"}
{"date": "20211227", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211227", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*목살볶음-5.0"}
{"date": "20211227", "time": "석식", "location": "숭실도담", "menu": "오므라이스*청양크림함박스테이크-5.0"}
{"date": "20211227", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌순두부찌개*순살찜닭-6.0"}
{"date": "20211228", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211228", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*꼬치어묵조림-5.0"}
{"date": "20211228", "time": "석식", "location": "숭실도담", "menu": "전주비빔밥&계란후라이*간장제육불고기-5.0"}
{"date": "20211228", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기간짜장덮밥*소고기고추잡채&꽃빵-6.0"}
{"date": "20211229", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211229", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*타코야끼-5.0"}
{"date": "20211229", "time": "석식", "location": "숭실도담", "menu": "오징어파전*파육개장-5.0"}
{"date": "20211229", "time": "중식", "location": "FACULTY LOUNGE", "menu": "통삼겹오븐구이*새우까스-6.0"}
{"date": "20211230", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211230", "time": "중식", "location": "숭실도담", "menu": "닭갈비*잔치국수-5.0"}
{"date": "20211230", "time": "석식", "location": "숭실도담", "menu": "생고기묵은지찌개*계란말이"}
{"date": "20211230", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기김치어묵우동*수제치킨까스-6.0"}
{"date": "20211231", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211231", "time": "중식", "location": "숭실도담", "menu": "단호박카레라이스*치킨가라아게-5.0"}
{"date": "20211231", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20211231", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사골떡만두국*제육볶음-6.0"}
{"date": "20211227", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이, "}
{"date": "20211227", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물북어해장국, 제육김치볶음, 크리미어니언치킨까스, 무짠지무침, 깍두기, 요구르트"}
{"date": "20211227", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 국물떡볶이, 김말이,군만두&양념장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20211228", "time": "조식", "location": "기숙사", "menu": "쌀밥, 배추된장국, 치킨너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20211228", "time": "중식", "location": "기숙사", "menu": "쌀밥, 야채수제비국, 춘천닭갈비&쫄면사리, 해물커틀릿&타르s, 양배추찜&쌈장, 깍두기, 요구르트"}
{"date": "20211228", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰콩나물국, 쌀밥, 등심돈까스,감자튀김, 야채피클, 깍두기, 요구르트"}
{"date": "20211229", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&브라운s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211229", "time": "중식", "location": "기숙사", "menu": "쌀밥, 홍합짬뽕국, 유니짜장소스, 모듬탕수육, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20211229", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 치킨볼닭강정, 분홍소시지조림, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20211230", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나&고기경단, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211230", "time": "중식", "location": "기숙사", "menu": "쌀밥, 등뼈감자탕, 파채너비아니구이;, 비빔국수, 코울슬로, 깍두기, 요구르트, "}
{"date": "20211230", "time": "석식", "location": "기숙사", "menu": "파인애플볶음밥, 미니쌀국수, 춘권,사모사&칠리s, 동그랑땡완자조림, 양파초절임, 깍두기, 요구르트"}
{"date": "20211231", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 돈까스&브라운소스, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20211231", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 돈채바싹떡불고기, 순살치킨강정, 명엽채볶음, 깍두기, 요구르트"}
{"date": "20211231", "time": "석식", "location": "기숙사", "menu": "로제파스타, 얼큰어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 요구르트, "}
{"date": "20220101", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220101", "time": "중식", "location": "기숙사", "menu": "쌀밥, 떡국, 어니언링고기산적, 고기,김치찐만두, 고추지무침, 깍두기, 요구르트"}
{"date": "20220101", "time": "석식", "location": "기숙사", "menu": "제육불고기, 대파계란국, 쌀밥, 치킨너겟&샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220102", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220102", "time": "중식", "location": "기숙사", "menu": "고기집볶음밥/김가루, 두부장국, 미트볼비엔나폭찹, 사각어묵볶음, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20220102", "time": "석식", "location": "기숙사", "menu": "치즈닭갈비, 맑은콩나물국, 쌀밥, 미니돈까스&케찹, 깻잎지, 깍두기, 요구르트"}
{"date": "20211227", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211227", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*목살볶음-5.0"}
{"date": "20211227", "time": "석식", "location": "숭실도담", "menu": "오므라이스*청양크림함박스테이크-5.0"}
{"date": "20211227", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌순두부찌개*순살찜닭-6.0"}
{"date": "20211228", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211228", "time": "중식", "location": "숭실도담", "menu": "수제치킨까스*꼬치어묵조림-5.0"}
{"date": "20211228", "time": "석식", "location": "숭실도담", "menu": "전주비빔밥&계란후라이*간장제육불고기-5.0"}
{"date": "20211228", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기간짜장덮밥*소고기고추잡채&꽃빵-6.0"}
{"date": "20211229", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211229", "time": "중식", "location": "숭실도담", "menu": "차슈덮밥*타코야끼-5.0"}
{"date": "20211229", "time": "석식", "location": "숭실도담", "menu": "오징어파전*파육개장-5.0"}
{"date": "20211229", "time": "중식", "location": "FACULTY LOUNGE", "menu": "통삼겹오븐구이*새우까스-6.0"}
{"date": "20211230", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211230", "time": "중식", "location": "숭실도담", "menu": "닭갈비*잔치국수-5.0"}
{"date": "20211230", "time": "석식", "location": "숭실도담", "menu": "생고기묵은지찌개*계란말이"}
{"date": "20211230", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기김치어묵우동*수제치킨까스-6.0"}
{"date": "20211231", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20211231", "time": "중식", "location": "숭실도담", "menu": "단호박카레라이스*치킨가라아게-5.0"}
{"date": "20211231", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20211231", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기사골떡만두국*제육볶음-6.0"}
{"date": "20220103", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220103", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220103", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220104", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220104", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220104", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220105", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220105", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220105", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220106", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220106", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220106", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220107", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220107", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220107", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220108", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220108", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220108", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220109", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220109", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220109", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220103", "time": "중식", "location": "숭실도담", "menu": "사골떡만두*새우까스&소스-5.0"}
{"date": "20220103", "time": "석식", "location": "숭실도담", "menu": "훈제오리볶음*부추생채-5.0"}
{"date": "20220103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치즈부대찌개*숯불간장닭갈비-6.0"}
{"date": "20220104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220104", "time": "중식", "location": "숭실도담", "menu": "닭강정오므라이스*봄동시저샐러드-5.0"}
{"date": "20220104", "time": "석식", "location": "숭실도담", "menu": "돼지고기콩나물찌개*동태강정-5.0"}
{"date": "20220104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제멘치카츠*백세카레-6.0"}
{"date": "20220105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220105", "time": "중식", "location": "숭실도담", "menu": "마늘보쌈*배추겉절이-5.0"}
{"date": "20220105", "time": "석식", "location": "숭실도담", "menu": "갈아만든감자전*갈치무조림-5.0"}
{"date": "20220105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥산채비빔밥*닭김치찜-6.0"}
{"date": "20220106", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220106", "time": "중식", "location": "숭실도담", "menu": "묵은지갈비찜*새우젓계란찜-5.0"}
{"date": "20220106", "time": "석식", "location": "숭실도담", "menu": "수제멘치까스*매콤꼬치어묵국-5.0"}
{"date": "20220106", "time": "중식", "location": "FACULTY LOUNGE", "menu": "새우튀김로제파스타*폭찹스테이크-6.0"}
{"date": "20220107", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220107", "time": "중식", "location": "숭실도담", "menu": "고추고기튀김*미니쌀국수-5.0"}
{"date": "20220107", "time": "석식", "location": "숭실도담", "menu": "새우살볶음밥*미니우동-5.0"}
{"date": "20220107", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*돼지목살양념구이-6.0"}
{"date": "20220103", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220103", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 바싹제육불고기, 오징어까스,볼&칠리s, 연두부&양념장, 배추김치, 요구르트, "}
{"date": "20220103", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 유부장국, 쌀밥, 치킨까스,감자튀김, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20220104", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 너비아니&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220104", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물무우국, 고기듬뿍두부조림, 피쉬엔칩스, 쌈무무침, 배추김치, 요구르트"}
{"date": "20220104", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 미역국, 모듬튀김&칠리s, 콘마요샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20220105", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220105", "time": "중식", "location": "기숙사", "menu": "쌀밥, 순두부찌개, 찜닭조림&당면사리, 탕수육강정, 깻잎지, 깍두기, 요구르트"}
{"date": "20220105", "time": "석식", "location": "기숙사", "menu": "미니우동/새우튀김, 쌀밥, 타코야끼, 어묵야채볶음, 양파무우절임, 깍두기, 요구르트"}
{"date": "20220106", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220106", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니잔치국수, 사태매콤장조림, 깐풍김말이강정, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220106", "time": "석식", "location": "기숙사", "menu": "불고기파스타, 두부장국, 쌀밥, 돈까스샐러드, 야채피클, 깍두기, 요구르트"}
{"date": "20220107", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&브라운s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220107", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 햄카레라이스, 사천식치킨까스, 맛살미역줄기볶음, 배추김치, 요구르트"}
{"date": "20220107", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 어묵국, 치즈라볶이, 양파링,김말이,군만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220108", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220108", "time": "중식", "location": "기숙사", "menu": "씰빕, 부대찌개, 간장불고기, 핫고추고로케&케찹, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220108", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 떡갈비미트볼조림, 비빔야채쫄면, 도시락김, 깍두기, 요구르트"}
{"date": "20220109", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220109", "time": "중식", "location": "기숙사", "menu": "베이컨야채볶음밥, 삼색야채계란국, 모듬까스&칠리s, 투움바펜네파스타, 오이피클, 깍두기, 요구르트"}
{"date": "20220109", "time": "석식", "location": "기숙사", "menu": "얼큰닭볶음탕, 콩나물국, 쌀밥, 미니돈까스,감자볼, 오복지무침, 깍두기, 요구르트"}
{"date": "20220103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220103", "time": "중식", "location": "숭실도담", "menu": "사골떡만두*새우까스&소스-5.0"}
{"date": "20220103", "time": "석식", "location": "숭실도담", "menu": "훈제오리볶음*부추생채-5.0"}
{"date": "20220103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치즈부대찌개*숯불간장닭갈비-6.0"}
{"date": "20220104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220104", "time": "중식", "location": "숭실도담", "menu": "닭강정오므라이스*봄동시저샐러드-5.0"}
{"date": "20220104", "time": "석식", "location": "숭실도담", "menu": "돼지고기콩나물찌개*동태강정-5.0"}
{"date": "20220104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제멘치카츠*백세카레-6.0"}
{"date": "20220105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220105", "time": "중식", "location": "숭실도담", "menu": "마늘보쌈*배추겉절이-5.0"}
{"date": "20220105", "time": "석식", "location": "숭실도담", "menu": "갈아만든감자전*갈치무조림-5.0"}
{"date": "20220105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥산채비빔밥*닭김치찜-6.0"}
{"date": "20220106", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220106", "time": "중식", "location": "숭실도담", "menu": "묵은지갈비찜*새우젓계란찜-5.0"}
{"date": "20220106", "time": "석식", "location": "숭실도담", "menu": "수제멘치까스*매콤꼬치어묵국-5.0"}
{"date": "20220106", "time": "중식", "location": "FACULTY LOUNGE", "menu": "새우튀김로제파스타*폭찹스테이크-6.0"}
{"date": "20220107", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220107", "time": "중식", "location": "숭실도담", "menu": "고추고기튀김*미니쌀국수-5.0"}
{"date": "20220107", "time": "석식", "location": "숭실도담", "menu": "새우살볶음밥*미니우동-5.0"}
{"date": "20220107", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*돼지목살양념구이-6.0"}
{"date": "20220103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220103", "time": "중식", "location": "숭실도담", "menu": "사골떡만두*새우까스&소스-5.0"}
{"date": "20220103", "time": "석식", "location": "숭실도담", "menu": "훈제오리볶음*부추생채-5.0"}
{"date": "20220103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치즈부대찌개*숯불간장닭갈비-6.0"}
{"date": "20220104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220104", "time": "중식", "location": "숭실도담", "menu": "닭강정오므라이스*봄동시저샐러드-5.0"}
{"date": "20220104", "time": "석식", "location": "숭실도담", "menu": "돼지고기콩나물찌개*동태강정-5.0"}
{"date": "20220104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제멘치카츠*백세카레-6.0"}
{"date": "20220105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220105", "time": "중식", "location": "숭실도담", "menu": "마늘보쌈*배추겉절이-5.0"}
{"date": "20220105", "time": "석식", "location": "숭실도담", "menu": "갈아만든감자전*갈치무조림-5.0"}
{"date": "20220105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥산채비빔밥*닭김치찜-6.0"}
{"date": "20220106", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220106", "time": "중식", "location": "숭실도담", "menu": "묵은지갈비찜*새우젓계란찜-5.0"}
{"date": "20220106", "time": "석식", "location": "숭실도담", "menu": "수제멘치까스*매콤꼬치어묵국-5.0"}
{"date": "20220106", "time": "중식", "location": "FACULTY LOUNGE", "menu": "새우튀김로제파스타*폭찹스테이크-6.0"}
{"date": "20220107", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220107", "time": "중식", "location": "숭실도담", "menu": "고추고기튀김*미니쌀국수-5.0"}
{"date": "20220107", "time": "석식", "location": "숭실도담", "menu": "새우살볶음밥*미니우동-5.0"}
{"date": "20220103", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220107", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*돼지목살양념구이-6.0"}
{"date": "20220103", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 바싹제육불고기, 오징어까스,볼&칠리s, 연두부&양념장, 배추김치, 요구르트, "}
{"date": "20220103", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 유부장국, 쌀밥, 치킨까스,감자튀김, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20220104", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 너비아니&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220104", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물무우국, 고기듬뿍두부조림, 피쉬엔칩스, 쌈무무침, 배추김치, 요구르트"}
{"date": "20220104", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 미역국, 모듬튀김&칠리s, 콘마요샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20220105", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220105", "time": "중식", "location": "기숙사", "menu": "쌀밥, 순두부찌개, 찜닭조림&당면사리, 탕수육강정, 깻잎지, 깍두기, 요구르트"}
{"date": "20220105", "time": "석식", "location": "기숙사", "menu": "미니우동/새우튀김, 쌀밥, 타코야끼, 어묵야채볶음, 양파무우절임, 깍두기, 요구르트"}
{"date": "20220106", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220106", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니잔치국수, 사태매콤장조림, 깐풍김말이강정, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220106", "time": "석식", "location": "기숙사", "menu": "불고기파스타, 두부장국, 쌀밥, 돈까스샐러드, 야채피클, 깍두기, 요구르트"}
{"date": "20220107", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&브라운s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220107", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 햄카레라이스, 사천식치킨까스, 맛살미역줄기볶음, 배추김치, 요구르트"}
{"date": "20220107", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 어묵국, 치즈라볶이, 양파링,김말이,군만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220108", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220108", "time": "중식", "location": "기숙사", "menu": "씰빕, 부대찌개, 간장불고기, 핫고추고로케&케찹, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220108", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 떡갈비미트볼조림, 비빔야채쫄면, 도시락김, 깍두기, 요구르트"}
{"date": "20220109", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220109", "time": "중식", "location": "기숙사", "menu": "베이컨야채볶음밥, 삼색야채계란국, 모듬까스&칠리s, 투움바펜네파스타, 오이피클, 깍두기, 요구르트"}
{"date": "20220109", "time": "석식", "location": "기숙사", "menu": "얼큰닭볶음탕, 콩나물국, 쌀밥, 미니돈까스,감자볼, 오복지무침, 깍두기, 요구르트"}
{"date": "20220103", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220103", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 바싹제육불고기, 오징어까스,볼&칠리s, 연두부&양념장, 배추김치, 요구르트, "}
{"date": "20220103", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 유부장국, 쌀밥, 치킨까스,감자튀김, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20220104", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 너비아니&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220104", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물무우국, 고기듬뿍두부조림, 피쉬엔칩스, 쌈무무침, 배추김치, 요구르트"}
{"date": "20220104", "time": "석식", "location": "기숙사", "menu": "스팸계란볶음밥, 미역국, 모듬튀김&칠리s, 콘마요샐러드, 레몬해초무침, 깍두기, 요구르트"}
{"date": "20220105", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 비엔나햄,동그랑땡, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220105", "time": "중식", "location": "기숙사", "menu": "쌀밥, 순두부찌개, 찜닭조림&당면사리, 탕수육강정, 깻잎지, 깍두기, 요구르트"}
{"date": "20220105", "time": "석식", "location": "기숙사", "menu": "미니우동/새우튀김, 쌀밥, 타코야끼, 어묵야채볶음, 양파무우절임, 깍두기, 요구르트"}
{"date": "20220106", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220106", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니잔치국수, 사태매콤장조림, 깐풍김말이강정, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220106", "time": "석식", "location": "기숙사", "menu": "불고기파스타, 두부장국, 쌀밥, 돈까스샐러드, 야채피클, 깍두기, 요구르트"}
{"date": "20220107", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&브라운s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220107", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미역국, 햄카레라이스, 사천식치킨까스, 맛살미역줄기볶음, 배추김치, 요구르트"}
{"date": "20220107", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 어묵국, 치즈라볶이, 양파링,김말이,군만두, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220108", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220108", "time": "중식", "location": "기숙사", "menu": "씰빕, 부대찌개, 간장불고기, 핫고추고로케&케찹, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220108", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 떡갈비미트볼조림, 비빔야채쫄면, 도시락김, 깍두기, 요구르트"}
{"date": "20220109", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220109", "time": "중식", "location": "기숙사", "menu": "베이컨야채볶음밥, 삼색야채계란국, 모듬까스&칠리s, 투움바펜네파스타, 오이피클, 깍두기, 요구르트"}
{"date": "20220109", "time": "석식", "location": "기숙사", "menu": "얼큰닭볶음탕, 콩나물국, 쌀밥, 미니돈까스,감자볼, 오복지무침, 깍두기, 요구르트"}
{"date": "20220103", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220103", "time": "중식", "location": "숭실도담", "menu": "사골떡만두*새우까스&소스-5.0"}
{"date": "20220103", "time": "석식", "location": "숭실도담", "menu": "훈제오리볶음*부추생채-5.0"}
{"date": "20220103", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치즈부대찌개*숯불간장닭갈비-6.0"}
{"date": "20220104", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220104", "time": "중식", "location": "숭실도담", "menu": "닭강정오므라이스*봄동시저샐러드-5.0"}
{"date": "20220104", "time": "석식", "location": "숭실도담", "menu": "돼지고기콩나물찌개*동태강정-5.0"}
{"date": "20220104", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제멘치카츠*백세카레-6.0"}
{"date": "20220105", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220105", "time": "중식", "location": "숭실도담", "menu": "마늘보쌈*배추겉절이-5.0"}
{"date": "20220105", "time": "석식", "location": "숭실도담", "menu": "갈아만든감자전*갈치무조림-5.0"}
{"date": "20220105", "time": "중식", "location": "FACULTY LOUNGE", "menu": "돌솥산채비빔밥*닭김치찜-6.0"}
{"date": "20220106", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220106", "time": "중식", "location": "숭실도담", "menu": "묵은지갈비찜*새우젓계란찜-5.0"}
{"date": "20220106", "time": "석식", "location": "숭실도담", "menu": "수제멘치까스*매콤꼬치어묵국-5.0"}
{"date": "20220106", "time": "중식", "location": "FACULTY LOUNGE", "menu": "새우튀김로제파스타*폭찹스테이크-6.0"}
{"date": "20220107", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220107", "time": "중식", "location": "숭실도담", "menu": "고추고기튀김*미니쌀국수-5.0"}
{"date": "20220107", "time": "석식", "location": "숭실도담", "menu": "새우살볶음밥*미니우동-5.0"}
{"date": "20220107", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕*돼지목살양념구이-6.0"}
{"date": "20220110", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220110", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 직화제육불고기, 모듬고로케&케찹, 들깨무나물, 깍두기, 요구르트"}
{"date": "20220110", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 당면떡볶이, 오징어링,김말이,군만두, 단무지무침, 깍두기, 요구르트"}
{"date": "20220111", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 요구르트"}
{"date": "20220111", "time": "중식", "location": "기숙사", "menu": "쌀밥, 나가사키짬뽕국, 치킨샐러드/케이준s, 순대야채볶음, 무짠지무침, 배추김치, 요구르트"}
{"date": "20220111", "time": "석식", "location": "기숙사", "menu": "햄김치볶음밥/김가루, 삼색야채계란국, 돈사태모듬장조림, 오징어까스,볼&사우전, 새콤야채피클, 깍두기, 요구르트"}
{"date": "20220112", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나,고기경단, 온두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220112", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물북어해장국, 춘천닭갈비, 맛동산탕수육, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20220112", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 요구르트"}
{"date": "20220113", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 고기산적&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220113", "time": "중식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 불고기채당면볶음, 치킨볼강정, 해초레몬무침, 깍두기, 요구르트"}
{"date": "20220113", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 미역국, 크리미어니언모듬까스, 크림카레우동, 할라피뇨, 깍두기, 요구르트"}
{"date": "20220114", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 오복지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220114", "time": "중식", "location": "기숙사", "menu": "쌀밥, 설렁탕/소면, 파채고기경단/떡갈비, 매운꼬치어묵, 오징어젓무침, 배추김치, 요구르트"}
{"date": "20220114", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰콩나물국, 쌀밥, 멘치,미니돈까스&케찹, 야채피클, 깍두기, 요구르트"}
{"date": "20220115", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220115", "time": "중식", "location": "기숙사", "menu": "쌀밥, 참치김치찌개, 돈까스샐러드, 볶음우동, 맛살콘마요, 깍두기, 요구르트"}
{"date": "20220115", "time": "석식", "location": "기숙사", "menu": "소보로(고기)볶음밥, 미소두부장국, 치즈라볶이, 모듬튀김&양념간장, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220116", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220116", "time": "중식", "location": "기숙사", "menu": "계란야채볶음밥, 짬뽕국, 쟁반짜장면, 모듬탕수&후르츠s, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220116", "time": "석식", "location": "기숙사", "menu": "안동찜닭/납짝당면, 콩나물국, 쌀밥, 비빔만두, 새콤양파무절임, 깍두기, 요구르트"}
{"date": "20220110", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220110", "time": "중식", "location": "숭실도담", "menu": "순살춘천닭갈비*김치메밀전병-5.0"}
{"date": "20220110", "time": "석식", "location": "숭실도담", "menu": "파육개장*어묵간장조림-5.0"}
{"date": "20220110", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기스키야끼*자반고등어오븐구이-6.0"}
{"date": "20220111", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220111", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*메쉬드포테이토-5.0"}
{"date": "20220111", "time": "석식", "location": "숭실도담", "menu": "사골오색떡비비고만두국*닭윙조림-5.0"}
{"date": "20220111", "time": "중식", "location": "FACULTY LOUNGE", "menu": "양지쌀국수*숯불향돼지고기구이-6.0"}
{"date": "20220112", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220112", "time": "중식", "location": "숭실도담", "menu": "묵은지순살닭조림*전통잡채-5.0"}
{"date": "20220112", "time": "석식", "location": "숭실도담", "menu": "순두부찌개*꼬막비빔밥-5.0"}
{"date": "20220112", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*수제떡갈비-6.0"}
{"date": "20220113", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220113", "time": "중식", "location": "숭실도담", "menu": "갈비탕*참나물도토리묵무침-5.0"}
{"date": "20220113", "time": "석식", "location": "숭실도담", "menu": "매콤오징어볶음*묵은지곤드레밥&냉이양념장-5.0"}
{"date": "20220113", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기냉이해물짬뽕*땡초간장치킨-6.0"}
{"date": "20220114", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220114", "time": "중식", "location": "숭실도담", "menu": "폭찹스테이크*볶음밥-5.0"}
{"date": "20220114", "time": "석식", "location": "숭실도담", "menu": "한방닭곰탕*오징어김치전-5.0"}
{"date": "20220114", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*제육김치볶음-6.0"}
{"date": "20220110", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220110", "time": "중식", "location": "숭실도담", "menu": "순살춘천닭갈비*김치메밀전병-5.0"}
{"date": "20220110", "time": "석식", "location": "숭실도담", "menu": "파육개장*어묵간장조림-5.0"}
{"date": "20220110", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기스키야끼*자반고등어오븐구이-6.0"}
{"date": "20220111", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220111", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*메쉬드포테이토-5.0"}
{"date": "20220111", "time": "석식", "location": "숭실도담", "menu": "사골오색떡비비고만두국*닭윙조림-5.0"}
{"date": "20220111", "time": "중식", "location": "FACULTY LOUNGE", "menu": "양지쌀국수*숯불향돼지고기구이-6.0"}
{"date": "20220112", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220112", "time": "중식", "location": "숭실도담", "menu": "묵은지순살닭조림*전통잡채-5.0"}
{"date": "20220112", "time": "석식", "location": "숭실도담", "menu": "순두부찌개*꼬막비빔밥-5.0"}
{"date": "20220112", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*수제떡갈비-6.0"}
{"date": "20220113", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220113", "time": "중식", "location": "숭실도담", "menu": "갈비탕*참나물도토리묵무침-5.0"}
{"date": "20220113", "time": "석식", "location": "숭실도담", "menu": "매콤오징어볶음*묵은지곤드레밥&냉이양념장-5.0"}
{"date": "20220113", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기냉이해물짬뽕*땡초간장치킨-6.0"}
{"date": "20220114", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220114", "time": "중식", "location": "숭실도담", "menu": "폭찹스테이크*볶음밥-5.0"}
{"date": "20220114", "time": "석식", "location": "숭실도담", "menu": "한방닭곰탕*오징어김치전-5.0"}
{"date": "20220114", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*제육김치볶음-6.0"}
{"date": "20220110", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220110", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 직화제육불고기, 모듬고로케&케찹, 들깨무나물, 깍두기, 요구르트"}
{"date": "20220110", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 당면떡볶이, 오징어링,김말이,군만두, 단무지무침, 깍두기, 요구르트"}
{"date": "20220111", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 요구르트"}
{"date": "20220111", "time": "중식", "location": "기숙사", "menu": "쌀밥, 나가사키짬뽕국, 치킨샐러드/케이준s, 순대야채볶음, 무짠지무침, 배추김치, 요구르트"}
{"date": "20220111", "time": "석식", "location": "기숙사", "menu": "햄김치볶음밥/김가루, 삼색야채계란국, 돈사태모듬장조림, 오징어까스,볼&사우전, 새콤야채피클, 깍두기, 요구르트"}
{"date": "20220112", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나,고기경단, 온두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220112", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물북어해장국, 춘천닭갈비, 맛동산탕수육, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20220112", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 요구르트"}
{"date": "20220113", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 고기산적&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220113", "time": "중식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 불고기채당면볶음, 치킨볼강정, 해초레몬무침, 깍두기, 요구르트"}
{"date": "20220113", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 미역국, 크리미어니언모듬까스, 크림카레우동, 할라피뇨, 깍두기, 요구르트"}
{"date": "20220114", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 오복지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220114", "time": "중식", "location": "기숙사", "menu": "쌀밥, 설렁탕/소면, 파채고기경단/떡갈비, 매운꼬치어묵, 오징어젓무침, 배추김치, 요구르트"}
{"date": "20220114", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰콩나물국, 쌀밥, 멘치,미니돈까스&케찹, 야채피클, 깍두기, 요구르트"}
{"date": "20220115", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220115", "time": "중식", "location": "기숙사", "menu": "쌀밥, 참치김치찌개, 돈까스샐러드, 볶음우동, 맛살콘마요, 깍두기, 요구르트"}
{"date": "20220115", "time": "석식", "location": "기숙사", "menu": "소보로(고기)볶음밥, 미소두부장국, 치즈라볶이, 모듬튀김&양념간장, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220116", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220116", "time": "중식", "location": "기숙사", "menu": "계란야채볶음밥, 짬뽕국, 쟁반짜장면, 모듬탕수&후르츠s, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220116", "time": "석식", "location": "기숙사", "menu": "안동찜닭/납짝당면, 콩나물국, 쌀밥, 비빔만두, 새콤양파무절임, 깍두기, 요구르트"}
{"date": "20220110", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220110", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 직화제육불고기, 모듬고로케&케찹, 들깨무나물, 깍두기, 요구르트"}
{"date": "20220110", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 당면떡볶이, 오징어링,김말이,군만두, 단무지무침, 깍두기, 요구르트"}
{"date": "20220111", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 요구르트"}
{"date": "20220111", "time": "중식", "location": "기숙사", "menu": "쌀밥, 나가사키짬뽕국, 치킨샐러드/케이준s, 순대야채볶음, 무짠지무침, 배추김치, 요구르트"}
{"date": "20220111", "time": "석식", "location": "기숙사", "menu": "햄김치볶음밥/김가루, 삼색야채계란국, 돈사태모듬장조림, 오징어까스,볼&사우전, 새콤야채피클, 깍두기, 요구르트"}
{"date": "20220112", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나,고기경단, 온두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220112", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물북어해장국, 춘천닭갈비, 맛동산탕수육, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20220112", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 요구르트"}
{"date": "20220113", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 고기산적&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220113", "time": "중식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 불고기채당면볶음, 치킨볼강정, 해초레몬무침, 깍두기, 요구르트"}
{"date": "20220113", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 미역국, 크리미어니언모듬까스, 크림카레우동, 할라피뇨, 깍두기, 요구르트"}
{"date": "20220114", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 오복지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220114", "time": "중식", "location": "기숙사", "menu": "쌀밥, 설렁탕/소면, 파채고기경단/떡갈비, 매운꼬치어묵, 오징어젓무침, 배추김치, 요구르트"}
{"date": "20220114", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰콩나물국, 쌀밥, 멘치,미니돈까스&케찹, 야채피클, 깍두기, 요구르트"}
{"date": "20220115", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220115", "time": "중식", "location": "기숙사", "menu": "쌀밥, 참치김치찌개, 돈까스샐러드, 볶음우동, 맛살콘마요, 깍두기, 요구르트"}
{"date": "20220115", "time": "석식", "location": "기숙사", "menu": "소보로(고기)볶음밥, 미소두부장국, 치즈라볶이, 모듬튀김&양념간장, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220116", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220116", "time": "중식", "location": "기숙사", "menu": "계란야채볶음밥, 짬뽕국, 쟁반짜장면, 모듬탕수&후르츠s, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220116", "time": "석식", "location": "기숙사", "menu": "안동찜닭/납짝당면, 콩나물국, 쌀밥, 비빔만두, 새콤양파무절임, 깍두기, 요구르트"}
{"date": "20220110", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220110", "time": "중식", "location": "숭실도담", "menu": "순살춘천닭갈비*김치메밀전병-5.0"}
{"date": "20220110", "time": "석식", "location": "숭실도담", "menu": "파육개장*어묵간장조림-5.0"}
{"date": "20220110", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기스키야끼*자반고등어오븐구이-6.0"}
{"date": "20220111", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220111", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*메쉬드포테이토-5.0"}
{"date": "20220111", "time": "석식", "location": "숭실도담", "menu": "사골오색떡비비고만두국*닭윙조림-5.0"}
{"date": "20220111", "time": "중식", "location": "FACULTY LOUNGE", "menu": "양지쌀국수*숯불향돼지고기구이-6.0"}
{"date": "20220112", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220112", "time": "중식", "location": "숭실도담", "menu": "묵은지순살닭조림*전통잡채-5.0"}
{"date": "20220112", "time": "석식", "location": "숭실도담", "menu": "순두부찌개*꼬막비빔밥-5.0"}
{"date": "20220112", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*수제떡갈비-6.0"}
{"date": "20220113", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220113", "time": "중식", "location": "숭실도담", "menu": "갈비탕*참나물도토리묵무침-5.0"}
{"date": "20220113", "time": "석식", "location": "숭실도담", "menu": "매콤오징어볶음*묵은지곤드레밥&냉이양념장-5.0"}
{"date": "20220113", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기냉이해물짬뽕*땡초간장치킨-6.0"}
{"date": "20220114", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220114", "time": "중식", "location": "숭실도담", "menu": "폭찹스테이크*볶음밥-5.0"}
{"date": "20220114", "time": "석식", "location": "숭실도담", "menu": "한방닭곰탕*오징어김치전-5.0"}
{"date": "20220114", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*제육김치볶음-6.0"}
{"date": "20220110", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220110", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 직화제육불고기, 모듬고로케&케찹, 들깨무나물, 깍두기, 요구르트"}
{"date": "20220110", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 당면떡볶이, 오징어링,김말이,군만두, 단무지무침, 깍두기, 요구르트"}
{"date": "20220111", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 요구르트"}
{"date": "20220111", "time": "중식", "location": "기숙사", "menu": "쌀밥, 나가사키짬뽕국, 치킨샐러드/케이준s, 순대야채볶음, 무짠지무침, 배추김치, 요구르트"}
{"date": "20220111", "time": "석식", "location": "기숙사", "menu": "햄김치볶음밥/김가루, 삼색야채계란국, 돈사태모듬장조림, 오징어까스,볼&사우전, 새콤야채피클, 깍두기, 요구르트"}
{"date": "20220112", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 비엔나,고기경단, 온두부/양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220112", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물북어해장국, 춘천닭갈비, 맛동산탕수육, 마카로니샐러드, 깍두기, 요구르트"}
{"date": "20220112", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 요구르트"}
{"date": "20220113", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 고기산적&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220113", "time": "중식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 불고기채당면볶음, 치킨볼강정, 해초레몬무침, 깍두기, 요구르트"}
{"date": "20220113", "time": "석식", "location": "기숙사", "menu": "스팸야채볶음밥, 미역국, 크리미어니언모듬까스, 크림카레우동, 할라피뇨, 깍두기, 요구르트"}
{"date": "20220114", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 치킨까스&허니s, 오복지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220114", "time": "중식", "location": "기숙사", "menu": "쌀밥, 설렁탕/소면, 파채고기경단/떡갈비, 매운꼬치어묵, 오징어젓무침, 배추김치, 요구르트"}
{"date": "20220114", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰콩나물국, 쌀밥, 멘치,미니돈까스&케찹, 야채피클, 깍두기, 요구르트"}
{"date": "20220115", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220115", "time": "중식", "location": "기숙사", "menu": "쌀밥, 참치김치찌개, 돈까스샐러드, 볶음우동, 맛살콘마요, 깍두기, 요구르트"}
{"date": "20220115", "time": "석식", "location": "기숙사", "menu": "소보로(고기)볶음밥, 미소두부장국, 치즈라볶이, 모듬튀김&양념간장, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220116", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220116", "time": "중식", "location": "기숙사", "menu": "계란야채볶음밥, 짬뽕국, 쟁반짜장면, 모듬탕수&후르츠s, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220116", "time": "석식", "location": "기숙사", "menu": "안동찜닭/납짝당면, 콩나물국, 쌀밥, 비빔만두, 새콤양파무절임, 깍두기, 요구르트"}
{"date": "20220110", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220110", "time": "중식", "location": "숭실도담", "menu": "순살춘천닭갈비*김치메밀전병-5.0"}
{"date": "20220110", "time": "석식", "location": "숭실도담", "menu": "파육개장*어묵간장조림-5.0"}
{"date": "20220110", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기스키야끼*자반고등어오븐구이-6.0"}
{"date": "20220111", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220111", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*메쉬드포테이토-5.0"}
{"date": "20220111", "time": "석식", "location": "숭실도담", "menu": "사골오색떡비비고만두국*닭윙조림-5.0"}
{"date": "20220111", "time": "중식", "location": "FACULTY LOUNGE", "menu": "양지쌀국수*숯불향돼지고기구이-6.0"}
{"date": "20220112", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220112", "time": "중식", "location": "숭실도담", "menu": "묵은지순살닭조림*전통잡채-5.0"}
{"date": "20220112", "time": "석식", "location": "숭실도담", "menu": "순두부찌개*꼬막비빔밥-5.0"}
{"date": "20220112", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차돌된장찌개*수제떡갈비-6.0"}
{"date": "20220113", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220113", "time": "중식", "location": "숭실도담", "menu": "갈비탕*참나물도토리묵무침-5.0"}
{"date": "20220113", "time": "석식", "location": "숭실도담", "menu": "매콤오징어볶음*묵은지곤드레밥&냉이양념장-5.0"}
{"date": "20220113", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기냉이해물짬뽕*땡초간장치킨-6.0"}
{"date": "20220114", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220114", "time": "중식", "location": "숭실도담", "menu": "폭찹스테이크*볶음밥-5.0"}
{"date": "20220114", "time": "석식", "location": "숭실도담", "menu": "한방닭곰탕*오징어김치전-5.0"}
{"date": "20220114", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기대구지리탕*제육김치볶음-6.0"}
{"date": "20220117", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220121", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220121", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220121", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220122", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220122", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220122", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220123", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220123", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220123", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220117", "time": "중식", "location": "숭실도담", "menu": "땡초돼지갈비찜*두부부침-5.0"}
{"date": "20220117", "time": "석식", "location": "숭실도담", "menu": "사골우거지탕*제육볶음-5.0"}
{"date": "20220117", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전주식콩나물해장국*버섯우불고기-6.0"}
{"date": "20220118", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220118", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*새우까스-5.0"}
{"date": "20220118", "time": "석식", "location": "숭실도담", "menu": "스키야키*동태전-5.0"}
{"date": "20220118", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일식수제등심돈까스*가락국수-6.0"}
{"date": "20220119", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220119", "time": "중식", "location": "숭실도담", "menu": "곰탕*비비고고기만두찜-5.0"}
{"date": "20220119", "time": "석식", "location": "숭실도담", "menu": "전주식콩나물국밥*메실소불고기-5.0"}
{"date": "20220119", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기참치김치찌개*캠핑모듬구이-6.0"}
{"date": "20220120", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220120", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*봄동겉절이-5.0"}
{"date": "20220120", "time": "석식", "location": "숭실도담", "menu": "날치알김치볶음밥*칠리소스닭강정-5.0"}
{"date": "20220120", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*제육볶음-6.0"}
{"date": "20220121", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220121", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*명태회소면무침-5.0"}
{"date": "20220121", "time": "석식", "location": "숭실도담", "menu": "꽃게된장찌개*묵은지들기름볶음-5.0"}
{"date": "20220121", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판치킨마늘볶음밥*칠리돈등심강정-6.0"}
{"date": "20220117", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220120", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "숭실도담", "menu": "땡초돼지갈비찜*두부부침-5.0"}
{"date": "20220117", "time": "석식", "location": "숭실도담", "menu": "사골우거지탕*제육볶음-5.0"}
{"date": "20220121", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220121", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전주식콩나물해장국*버섯우불고기-6.0"}
{"date": "20220121", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220122", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220118", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*새우까스-5.0"}
{"date": "20220122", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220122", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "석식", "location": "숭실도담", "menu": "스키야키*동태전-5.0"}
{"date": "20220118", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일식수제등심돈까스*가락국수-6.0"}
{"date": "20220123", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220123", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220119", "time": "중식", "location": "숭실도담", "menu": "곰탕*비비고고기만두찜-5.0"}
{"date": "20220123", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "석식", "location": "숭실도담", "menu": "전주식콩나물국밥*메실소불고기-5.0"}
{"date": "20220119", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기참치김치찌개*캠핑모듬구이-6.0"}
{"date": "20220120", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220120", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*봄동겉절이-5.0"}
{"date": "20220120", "time": "석식", "location": "숭실도담", "menu": "날치알김치볶음밥*칠리소스닭강정-5.0"}
{"date": "20220120", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*제육볶음-6.0"}
{"date": "20220121", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220121", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*명태회소면무침-5.0"}
{"date": "20220121", "time": "석식", "location": "숭실도담", "menu": "꽃게된장찌개*묵은지들기름볶음-5.0"}
{"date": "20220121", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판치킨마늘볶음밥*칠리돈등심강정-6.0"}
{"date": "20220117", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220119", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "숭실도담", "menu": "땡초돼지갈비찜*두부부침-5.0"}
{"date": "20220117", "time": "석식", "location": "숭실도담", "menu": "사골우거지탕*제육볶음-5.0"}
{"date": "20220119", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전주식콩나물해장국*버섯우불고기-6.0"}
{"date": "20220118", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220120", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*새우까스-5.0"}
{"date": "20220118", "time": "석식", "location": "숭실도담", "menu": "스키야키*동태전-5.0"}
{"date": "20220121", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220121", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일식수제등심돈까스*가락국수-6.0"}
{"date": "20220119", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220121", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220122", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "중식", "location": "숭실도담", "menu": "곰탕*비비고고기만두찜-5.0"}
{"date": "20220119", "time": "석식", "location": "숭실도담", "menu": "전주식콩나물국밥*메실소불고기-5.0"}
{"date": "20220122", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220122", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기참치김치찌개*캠핑모듬구이-6.0"}
{"date": "20220120", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220123", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220123", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*봄동겉절이-5.0"}
{"date": "20220120", "time": "석식", "location": "숭실도담", "menu": "날치알김치볶음밥*칠리소스닭강정-5.0"}
{"date": "20220123", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*제육볶음-6.0"}
{"date": "20220121", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220121", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*명태회소면무침-5.0"}
{"date": "20220121", "time": "석식", "location": "숭실도담", "menu": "꽃게된장찌개*묵은지들기름볶음-5.0"}
{"date": "20220121", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판치킨마늘볶음밥*칠리돈등심강정-6.0"}
{"date": "20220117", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220118", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220119", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220120", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220121", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220121", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220121", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220122", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220122", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220122", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220123", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220123", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220123", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220117", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220117", "time": "중식", "location": "숭실도담", "menu": "땡초돼지갈비찜*두부부침-5.0"}
{"date": "20220117", "time": "석식", "location": "숭실도담", "menu": "사골우거지탕*제육볶음-5.0"}
{"date": "20220117", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전주식콩나물해장국*버섯우불고기-6.0"}
{"date": "20220118", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220118", "time": "중식", "location": "숭실도담", "menu": "쭈꾸미연포탕*새우까스-5.0"}
{"date": "20220118", "time": "석식", "location": "숭실도담", "menu": "스키야키*동태전-5.0"}
{"date": "20220118", "time": "중식", "location": "FACULTY LOUNGE", "menu": "일식수제등심돈까스*가락국수-6.0"}
{"date": "20220119", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220119", "time": "중식", "location": "숭실도담", "menu": "곰탕*비비고고기만두찜-5.0"}
{"date": "20220119", "time": "석식", "location": "숭실도담", "menu": "전주식콩나물국밥*메실소불고기-5.0"}
{"date": "20220119", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기참치김치찌개*캠핑모듬구이-6.0"}
{"date": "20220120", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220120", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*봄동겉절이-5.0"}
{"date": "20220120", "time": "석식", "location": "숭실도담", "menu": "날치알김치볶음밥*칠리소스닭강정-5.0"}
{"date": "20220120", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기한방닭곰탕*제육볶음-6.0"}
{"date": "20220121", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220121", "time": "중식", "location": "숭실도담", "menu": "대패삼겹살덮밥*명태회소면무침-5.0"}
{"date": "20220121", "time": "석식", "location": "숭실도담", "menu": "꽃게된장찌개*묵은지들기름볶음-5.0"}
{"date": "20220121", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판치킨마늘볶음밥*칠리돈등심강정-6.0"}
{"date": "20220124", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220124", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 직화제육불고기, 크리미어니언치킨까스, 황도샐러드, 깍두기, 요구르트"}
{"date": "20220124", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 우동장국, 라볶이, 김말이,군만두,오징어링, 단무지무침, 깍두기, 요구르트"}
{"date": "20220125", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 떡갈비,고기산적, 깻잎지, 구이김, 깍두기"}
{"date": "20220125", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니우동, 햄카레라이스, 돈까스샐러드&케이준s, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20220125", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 콩나물국, 쌀밥, 브로컬리함박스테이크, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220126", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220126", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰순두부찌개, 찜닭조림/납짝당면, 비빔야채만두, 미역줄기볶음, 깍두기, 요구르트"}
{"date": "20220126", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 미트볼비엔나폭찹, 사각어묵야채볶음, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20220127", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 비엔나,고기경단, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220127", "time": "중식", "location": "기숙사", "menu": "잡채덮밥, 얼큰콩나물국, 돈사태모듬장조림, 감자고로케&케찹, 매콤무짠지무침, 배추김치, 요구르트"}
{"date": "20220127", "time": "석식", "location": "기숙사", "menu": "오므라이스/데미s, 어묵국, 치킨볼깐풍강정, 열대과일샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220128", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스,동그랑땡, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220128", "time": "중식", "location": "기숙사", "menu": "쌀밥, 짬뽕국, 쟁반짜장면, 탕수육,춘권,사모사, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220128", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰무우국, 쌀밥, 블랙알리오치킨너겟, 청양풍어묵채볶음, 깍두기, 요구르트"}
{"date": "20220129", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220129", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰어묵국, 간장돈불고기, 파채순살닭강정, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220129", "time": "석식", "location": "기숙사", "menu": "쌀밥, 햄김치찌개, 떡갈비스테이크, 비빔쫄면, 코울슬로, 깍두기, 요구르트"}
{"date": "20220130", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220130", "time": "중식", "location": "기숙사", "menu": "떡국, 쌀밥, 고기산적,너비아니구이, 찐만두&양념장, 고추지마늘쫑무침, 배추김치, 요구르트"}
{"date": "20220130", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 미역국, 쌀밥, 모듬해물까스&타르s, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20220124", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220124", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*소고기볶음카레-5.0"}
{"date": "20220124", "time": "석식", "location": "숭실도담", "menu": "수수부꾸미*콩나물밥&달래양념*생고기제육볶음-5.0"}
{"date": "20220124", "time": "중식", "location": "FACULTY LOUNGE", "menu": "얼큰버섯샤브샤브&칼국수*미니치킨까스-6.0"}
{"date": "20220125", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220125", "time": "중식", "location": "숭실도담", "menu": "연어회날치알덮밥*가락우동-5.0"}
{"date": "20220125", "time": "석식", "location": "숭실도담", "menu": "장터국밥*견과류잔멸치볶음-5.0"}
{"date": "20220125", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기설렁탕&소면*닭갈비-6.0"}
{"date": "20220126", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220126", "time": "중식", "location": "숭실도담", "menu": "토마토스파게티*파인애플볶음밥*치킨까스유린기-5.0"}
{"date": "20220126", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220126", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기우삼겹냉이된장찌개*돈육간장불고기-6.0"}
{"date": "20220127", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220127", "time": "중식", "location": "숭실도담", "menu": "돈육땅콩강정*쭈꾸미미나리무침-5.0"}
{"date": "20220127", "time": "석식", "location": "숭실도담", "menu": "짜장덮밥*깐풍기-5.0"}
{"date": "20220127", "time": "중식", "location": "FACULTY LOUNGE", "menu": "해물쟁반짜장*팝콘탕수육-6.0"}
{"date": "20220128", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220128", "time": "중식", "location": "숭실도담", "menu": "순살찜닭*세발나물적양파겉절이*순두부국-5.0"}
{"date": "20220128", "time": "석식", "location": "숭실도담", "menu": "버섯잡채*쇠고기떡국-5.0"}
{"date": "20220128", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쇠고기떡국*돈갈비찜-6.0"}
{"date": "20220124", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220124", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 직화제육불고기, 크리미어니언치킨까스, 황도샐러드, 깍두기, 요구르트"}
{"date": "20220124", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 우동장국, 라볶이, 김말이,군만두,오징어링, 단무지무침, 깍두기, 요구르트"}
{"date": "20220125", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 떡갈비,고기산적, 깻잎지, 구이김, 깍두기"}
{"date": "20220125", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니우동, 햄카레라이스, 돈까스샐러드&케이준s, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20220125", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 콩나물국, 쌀밥, 브로컬리함박스테이크, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220126", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220126", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰순두부찌개, 찜닭조림/납짝당면, 비빔야채만두, 미역줄기볶음, 깍두기, 요구르트"}
{"date": "20220126", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 미트볼비엔나폭찹, 사각어묵야채볶음, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20220127", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 비엔나,고기경단, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220127", "time": "중식", "location": "기숙사", "menu": "잡채덮밥, 얼큰콩나물국, 돈사태모듬장조림, 감자고로케&케찹, 매콤무짠지무침, 배추김치, 요구르트"}
{"date": "20220127", "time": "석식", "location": "기숙사", "menu": "오므라이스/데미s, 어묵국, 치킨볼깐풍강정, 열대과일샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220128", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스,동그랑땡, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220128", "time": "중식", "location": "기숙사", "menu": "쌀밥, 짬뽕국, 쟁반짜장면, 탕수육,춘권,사모사, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220128", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰무우국, 쌀밥, 블랙알리오치킨너겟, 청양풍어묵채볶음, 깍두기, 요구르트"}
{"date": "20220129", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220129", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰어묵국, 간장돈불고기, 파채순살닭강정, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220129", "time": "석식", "location": "기숙사", "menu": "쌀밥, 햄김치찌개, 떡갈비스테이크, 비빔쫄면, 코울슬로, 깍두기, 요구르트"}
{"date": "20220130", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220130", "time": "중식", "location": "기숙사", "menu": "떡국, 쌀밥, 고기산적,너비아니구이, 찐만두&양념장, 고추지마늘쫑무침, 배추김치, 요구르트"}
{"date": "20220130", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 미역국, 쌀밥, 모듬해물까스&타르s, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20220124", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220124", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*소고기볶음카레-5.0"}
{"date": "20220124", "time": "석식", "location": "숭실도담", "menu": "콩나물밥&달래양념*생고기제육볶음-5.0"}
{"date": "20220124", "time": "중식", "location": "FACULTY LOUNGE", "menu": "얼큰버섯샤브샤브&칼국수*미니치킨까스-6.0"}
{"date": "20220125", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220125", "time": "중식", "location": "숭실도담", "menu": "연어회날치알덮밥*가락우동-5.0"}
{"date": "20220125", "time": "석식", "location": "숭실도담", "menu": "장터국밥*견과류잔멸치볶음-5.0"}
{"date": "20220125", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기설렁탕&소면*닭갈비-6.0"}
{"date": "20220126", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220126", "time": "중식", "location": "숭실도담", "menu": "토마토스파게티*파인애플볶음밥*치킨까스유린기-5.0"}
{"date": "20220126", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220126", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기우삼겹냉이된장찌개*돈육간장불고기-6.0"}
{"date": "20220127", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220127", "time": "중식", "location": "숭실도담", "menu": "돈육땅콩강정*쭈꾸미미나리무침-5.0"}
{"date": "20220127", "time": "석식", "location": "숭실도담", "menu": "짜장덮밥*깐풍기-5.0"}
{"date": "20220127", "time": "중식", "location": "FACULTY LOUNGE", "menu": "해물쟁반짜장*팝콘탕수육-6.0"}
{"date": "20220128", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220128", "time": "중식", "location": "숭실도담", "menu": "순살찜닭*세발나물적양파겉절이*순두부국-5.0"}
{"date": "20220128", "time": "석식", "location": "숭실도담", "menu": "버섯잡채*쇠고기떡국-5.0"}
{"date": "20220128", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쇠고기떡국*돈갈비찜-6.0"}
{"date": "20220124", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220124", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*소고기볶음카레-5.0"}
{"date": "20220124", "time": "석식", "location": "숭실도담", "menu": "콩나물밥&달래양념*생고기제육볶음-5.0"}
{"date": "20220124", "time": "중식", "location": "FACULTY LOUNGE", "menu": "얼큰버섯샤브샤브&칼국수*미니치킨까스-6.0"}
{"date": "20220125", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220125", "time": "중식", "location": "숭실도담", "menu": "연어회날치알덮밥*가락우동-5.0"}
{"date": "20220125", "time": "석식", "location": "숭실도담", "menu": "장터국밥*견과류잔멸치볶음-5.0"}
{"date": "20220125", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기설렁탕&소면*닭갈비-6.0"}
{"date": "20220126", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220126", "time": "중식", "location": "숭실도담", "menu": "토마토스파게티*파인애플볶음밥*치킨까스유린기-5.0"}
{"date": "20220126", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220126", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기우삼겹냉이된장찌개*돈육간장불고기-6.0"}
{"date": "20220127", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220127", "time": "중식", "location": "숭실도담", "menu": "돈육땅콩강정*쭈꾸미미나리무침-5.0"}
{"date": "20220127", "time": "석식", "location": "숭실도담", "menu": "짜장덮밥*깐풍기-5.0"}
{"date": "20220127", "time": "중식", "location": "FACULTY LOUNGE", "menu": "해물쟁반짜장*팝콘탕수육-6.0"}
{"date": "20220128", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220124", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220128", "time": "중식", "location": "숭실도담", "menu": "순살찜닭*세발나물적양파겉절이*순두부국-5.0"}
{"date": "20220128", "time": "석식", "location": "숭실도담", "menu": "버섯잡채*쇠고기떡국-5.0"}
{"date": "20220124", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 직화제육불고기, 크리미어니언치킨까스, 황도샐러드, 깍두기, 요구르트"}
{"date": "20220124", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 우동장국, 라볶이, 김말이,군만두,오징어링, 단무지무침, 깍두기, 요구르트"}
{"date": "20220128", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쇠고기떡국*돈갈비찜-6.0"}
{"date": "20220125", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 떡갈비,고기산적, 깻잎지, 구이김, 깍두기"}
{"date": "20220125", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니우동, 햄카레라이스, 돈까스샐러드&케이준s, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20220125", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 콩나물국, 쌀밥, 브로컬리함박스테이크, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220126", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220126", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰순두부찌개, 찜닭조림/납짝당면, 비빔야채만두, 미역줄기볶음, 깍두기, 요구르트"}
{"date": "20220126", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 미트볼비엔나폭찹, 사각어묵야채볶음, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20220127", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 비엔나,고기경단, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220127", "time": "중식", "location": "기숙사", "menu": "잡채덮밥, 얼큰콩나물국, 돈사태모듬장조림, 감자고로케&케찹, 매콤무짠지무침, 배추김치, 요구르트"}
{"date": "20220127", "time": "석식", "location": "기숙사", "menu": "오므라이스/데미s, 어묵국, 치킨볼깐풍강정, 열대과일샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220128", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스,동그랑땡, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220128", "time": "중식", "location": "기숙사", "menu": "쌀밥, 짬뽕국, 쟁반짜장면, 탕수육,춘권,사모사, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220128", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰무우국, 쌀밥, 블랙알리오치킨너겟, 청양풍어묵채볶음, 깍두기, 요구르트"}
{"date": "20220129", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220129", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰어묵국, 간장돈불고기, 파채순살닭강정, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220129", "time": "석식", "location": "기숙사", "menu": "쌀밥, 햄김치찌개, 떡갈비스테이크, 비빔쫄면, 코울슬로, 깍두기, 요구르트"}
{"date": "20220130", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220130", "time": "중식", "location": "기숙사", "menu": "떡국, 쌀밥, 고기산적,너비아니구이, 찐만두&양념장, 고추지마늘쫑무침, 배추김치, 요구르트"}
{"date": "20220130", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 미역국, 쌀밥, 모듬해물까스&타르s, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20220124", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220124", "time": "중식", "location": "기숙사", "menu": "쌀밥, 부대찌개, 직화제육불고기, 크리미어니언치킨까스, 황도샐러드, 깍두기, 요구르트"}
{"date": "20220124", "time": "석식", "location": "기숙사", "menu": "김밥볶음밥, 우동장국, 라볶이, 김말이,군만두,오징어링, 단무지무침, 깍두기, 요구르트"}
{"date": "20220125", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 떡갈비,고기산적, 깻잎지, 구이김, 깍두기"}
{"date": "20220125", "time": "중식", "location": "기숙사", "menu": "쌀밥, 미니우동, 햄카레라이스, 돈까스샐러드&케이준s, 무말랭이부추무침, 배추김치, 요구르트"}
{"date": "20220125", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 콩나물국, 쌀밥, 브로컬리함박스테이크, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220126", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스&허니s, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220126", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰순두부찌개, 찜닭조림/납짝당면, 비빔야채만두, 미역줄기볶음, 깍두기, 요구르트"}
{"date": "20220126", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 미트볼비엔나폭찹, 사각어묵야채볶음, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20220127", "time": "조식", "location": "기숙사", "menu": "쌀밥, 물만두계란국, 비엔나,고기경단, 오이지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220127", "time": "중식", "location": "기숙사", "menu": "잡채덮밥, 얼큰콩나물국, 돈사태모듬장조림, 감자고로케&케찹, 매콤무짠지무침, 배추김치, 요구르트"}
{"date": "20220127", "time": "석식", "location": "기숙사", "menu": "오므라이스/데미s, 어묵국, 치킨볼깐풍강정, 열대과일샐러드, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220128", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스,동그랑땡, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220128", "time": "중식", "location": "기숙사", "menu": "쌀밥, 짬뽕국, 쟁반짜장면, 탕수육,춘권,사모사, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220128", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 얼큰무우국, 쌀밥, 블랙알리오치킨너겟, 청양풍어묵채볶음, 깍두기, 요구르트"}
{"date": "20220129", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220129", "time": "중식", "location": "기숙사", "menu": "쌀밥, 얼큰어묵국, 간장돈불고기, 파채순살닭강정, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220129", "time": "석식", "location": "기숙사", "menu": "쌀밥, 햄김치찌개, 떡갈비스테이크, 비빔쫄면, 코울슬로, 깍두기, 요구르트"}
{"date": "20220130", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220130", "time": "중식", "location": "기숙사", "menu": "떡국, 쌀밥, 고기산적,너비아니구이, 찐만두&양념장, 고추지마늘쫑무침, 배추김치, 요구르트"}
{"date": "20220130", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 미역국, 쌀밥, 모듬해물까스&타르s, 새콤무우절임, 깍두기, 요구르트"}
{"date": "20220124", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220124", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*소고기볶음카레-5.0"}
{"date": "20220124", "time": "석식", "location": "숭실도담", "menu": "콩나물밥&달래양념*생고기제육볶음-5.0"}
{"date": "20220124", "time": "중식", "location": "FACULTY LOUNGE", "menu": "얼큰버섯샤브샤브&칼국수*미니치킨까스-6.0"}
{"date": "20220125", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220125", "time": "중식", "location": "숭실도담", "menu": "연어회날치알덮밥*가락우동-5.0"}
{"date": "20220125", "time": "석식", "location": "숭실도담", "menu": "장터국밥*견과류잔멸치볶음-5.0"}
{"date": "20220125", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기설렁탕&소면*닭갈비-6.0"}
{"date": "20220126", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220126", "time": "중식", "location": "숭실도담", "menu": "토마토스파게티*파인애플볶음밥*치킨까스유린기-5.0"}
{"date": "20220126", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220126", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기우삼겹냉이된장찌개*돈육간장불고기-6.0"}
{"date": "20220127", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220127", "time": "중식", "location": "숭실도담", "menu": "돈육땅콩강정*쭈꾸미미나리무침-5.0"}
{"date": "20220127", "time": "석식", "location": "숭실도담", "menu": "짜장덮밥*깐풍기-5.0"}
{"date": "20220127", "time": "중식", "location": "FACULTY LOUNGE", "menu": "해물쟁반짜장*팝콘탕수육-6.0"}
{"date": "20220128", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220128", "time": "중식", "location": "숭실도담", "menu": "순살찜닭*세발나물적양파겉절이*순두부국-5.0"}
{"date": "20220128", "time": "석식", "location": "숭실도담", "menu": "버섯잡채*쇠고기떡국-5.0"}
{"date": "20220128", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기쇠고기떡국*돈갈비찜-6.0"}
{"date": "20220131", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220131", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220131", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220131", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220131", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220131", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220131", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220201", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220201", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220201", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220201", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220202", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220202", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220202", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220202", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220203", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220203", "time": "중식", "location": "숭실도담", "menu": "버섯잡채*쇠고기떡만두국-5.0"}
{"date": "20220203", "time": "석식", "location": "숭실도담", "menu": "생고기제육볶음*두부데침-5.0"}
{"date": "20220203", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*돈육간장불고기-6.0"}
{"date": "20220204", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220204", "time": "중식", "location": "숭실도담", "menu": "나물비빔밥*돈육간장불고기-5.0"}
{"date": "20220204", "time": "석식", "location": "숭실도담", "menu": "양지쌀국수*치킨마늘볶음밥-5.0"}
{"date": "20220204", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치킨데리야끼덮밥*가자미무조림-6.0"}
{"date": "20220131", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220131", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220131", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220131", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220201", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220201", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220201", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220201", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220202", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220202", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220202", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220202", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220203", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220203", "time": "중식", "location": "숭실도담", "menu": "버섯잡채*쇠고기떡만두국-5.0"}
{"date": "20220203", "time": "석식", "location": "숭실도담", "menu": "생고기제육볶음*두부데침-5.0"}
{"date": "20220203", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*돈육간장불고기-6.0"}
{"date": "20220204", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220204", "time": "중식", "location": "숭실도담", "menu": "나물비빔밥*돈육간장불고기-5.0"}
{"date": "20220204", "time": "석식", "location": "숭실도담", "menu": "양지쌀국수*치킨마늘볶음밥-5.0"}
{"date": "20220131", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치킨데리야끼덮밥*가자미무조림-6.0"}
{"date": "20220131", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220131", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220131", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220131", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220131", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220131", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220131", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220131", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220131", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220201", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220201", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220201", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220201", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220202", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220202", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220202", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220202", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220203", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220203", "time": "중식", "location": "숭실도담", "menu": "버섯잡채*쇠고기떡만두국-5.0"}
{"date": "20220203", "time": "석식", "location": "숭실도담", "menu": "생고기제육볶음*두부데침-5.0"}
{"date": "20220203", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*돈육간장불고기-6.0"}
{"date": "20220204", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220204", "time": "중식", "location": "숭실도담", "menu": "나물비빔밥*돈육간장불고기-5.0"}
{"date": "20220204", "time": "석식", "location": "숭실도담", "menu": "양지쌀국수*치킨마늘볶음밥-5.0"}
{"date": "20220204", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치킨데리야끼덮밥*가자미무조림-6.0"}
{"date": "20220131", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220131", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220131", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220131", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220201", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220201", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220201", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220201", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220202", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220202", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20220202", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220202", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220203", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220203", "time": "중식", "location": "숭실도담", "menu": "버섯잡채*쇠고기떡만두국-5.0"}
{"date": "20220203", "time": "석식", "location": "숭실도담", "menu": "생고기제육볶음*두부데침-5.0"}
{"date": "20220203", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기소고기장터국밥*돈육간장불고기-6.0"}
{"date": "20220204", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220204", "time": "중식", "location": "숭실도담", "menu": "나물비빔밥*돈육간장불고기-5.0"}
{"date": "20220204", "time": "석식", "location": "숭실도담", "menu": "양지쌀국수*치킨마늘볶음밥-5.0"}
{"date": "20220204", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기치킨데리야끼덮밥*가자미무조림-6.0"}
{"date": "20220131", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220131", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220131", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220201", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220202", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220203", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220204", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220205", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "중식", "location": "기숙사", "menu": ""}
{"date": "20220206", "time": "석식", "location": "기숙사", "menu": ""}
{"date": "20220228", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기산적&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220228", "time": "중식", "location": "기숙사", "menu": "쌀밥, 닭곰탕/당면사리, 케이준돈까스샐러드, 옛날소세지야채볶음, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20220228", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 두부된장국, 쌀밥, 함박미트볼조림, 그린샐러드, 깍두기, 요구르트"}
{"date": "20220301", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220301", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육고추장불고기, 어묵잡채, 콥샐러드, 깍두기, 요구르트"}
{"date": "20220301", "time": "석식", "location": "기숙사", "menu": "게살볶음밥, 어묵국, 야채쫄면, 모듬만두튀김&양념장, 양파절임/치킨무, 깍두기, 요구르트"}
{"date": "20220302", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220302", "time": "중식", "location": "기숙사", "menu": "계란야채볶음밥, 홍합짬뽕국, 유니짜장소스, 탕수육,깐풍강정, 짜사이/단무지무침, 깍두기, 썬키스트복불복젤리, "}
{"date": "20220302", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 돈채김치볶음, 고로케튀김&케찹, 야채피클, 깍두기, 요구르트"}
{"date": "20220303", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적,경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220303", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부계란탕, 닭볶음탕, 비엔나동그랑땡조림, 콩나물무침, 배추김치, 요구르트"}
{"date": "20220303", "time": "석식", "location": "기숙사", "menu": "미니우동, 쌀밥, 모듬장조림, 칠리김말이/미니돈까스, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220304", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나야채볶음, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220304", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕/소면, 파채떡갈비/너비아니, 비빔만두, 양파간장절임, 깍두기, 요구르트"}
{"date": "20220304", "time": "석식", "location": "기숙사", "menu": "부대떡볶이/라면사리, 팽이장국, 쌀밥, 모듬튀김&양념장, 깍뚝단무지, 깍두기, 요구르트"}
{"date": "20220305", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220305", "time": "중식", "location": "기숙사", "menu": "쌀밥, 장수제비, 돈육간장불고기, 순살치킨강정, 스위트콘샐러드, 깍두기, 요구르트"}
{"date": "20220305", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 콩나물국, 어니언고기산적, 비빔당면, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20220306", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220306", "time": "중식", "location": "기숙사", "menu": "깍두기볶음밥, 미역국, 오징어볼샐러드, 어묵야채볶음, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20220306", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 찜닭조림&납짝당면, 돈땅콩강정, 치킨무/양파절임, 깍두기, 요구르트"}
{"date": "20220228", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기산적&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220228", "time": "중식", "location": "기숙사", "menu": "쌀밥, 닭곰탕/당면사리, 케이준돈까스샐러드, 옛날소세지야채볶음, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20220228", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 두부된장국, 쌀밥, 함박미트볼조림, 그린샐러드, 깍두기, 요구르트"}
{"date": "20220301", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220301", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육고추장불고기, 어묵잡채, 콥샐러드, 깍두기, 요구르트"}
{"date": "20220301", "time": "석식", "location": "기숙사", "menu": "게살볶음밥, 어묵국, 야채쫄면, 모듬만두튀김&양념장, 양파절임/치킨무, 깍두기, 요구르트"}
{"date": "20220302", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220302", "time": "중식", "location": "기숙사", "menu": "계란야채볶음밥, 홍합짬뽕국, 유니짜장소스, 탕수육,깐풍강정, 짜사이/단무지무침, 깍두기, 썬키스트복불복젤리, "}
{"date": "20220302", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 돈채김치볶음, 고로케튀김&케찹, 야채피클, 깍두기, 요구르트"}
{"date": "20220303", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적,경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220303", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부계란탕, 닭볶음탕, 비엔나동그랑땡조림, 콩나물무침, 배추김치, 요구르트"}
{"date": "20220303", "time": "석식", "location": "기숙사", "menu": "미니우동, 쌀밥, 모듬장조림, 칠리김말이/미니돈까스, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220304", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나야채볶음, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220304", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕/소면, 파채떡갈비/너비아니, 비빔만두, 양파간장절임, 깍두기, 요구르트"}
{"date": "20220304", "time": "석식", "location": "기숙사", "menu": "부대떡볶이/라면사리, 팽이장국, 쌀밥, 모듬튀김&양념장, 깍뚝단무지, 깍두기, 요구르트"}
{"date": "20220305", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220305", "time": "중식", "location": "기숙사", "menu": "쌀밥, 장수제비, 돈육간장불고기, 순살치킨강정, 스위트콘샐러드, 깍두기, 요구르트"}
{"date": "20220305", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 콩나물국, 어니언고기산적, 비빔당면, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20220306", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220306", "time": "중식", "location": "기숙사", "menu": "깍두기볶음밥, 미역국, 오징어볼샐러드, 어묵야채볶음, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20220306", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 찜닭조림&납짝당면, 돈땅콩강정, 치킨무/양파절임, 깍두기, 요구르트"}
{"date": "20220228", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기산적&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220228", "time": "중식", "location": "기숙사", "menu": "쌀밥, 닭곰탕/당면사리, 케이준돈까스샐러드, 옛날소세지야채볶음, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20220228", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 두부된장국, 쌀밥, 함박미트볼조림, 그린샐러드, 깍두기, 요구르트"}
{"date": "20220301", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220301", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육고추장불고기, 어묵잡채, 콥샐러드, 깍두기, 요구르트"}
{"date": "20220301", "time": "석식", "location": "기숙사", "menu": "게살볶음밥, 어묵국, 야채쫄면, 모듬만두튀김&양념장, 양파절임/치킨무, 깍두기, 요구르트"}
{"date": "20220302", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220302", "time": "중식", "location": "기숙사", "menu": "계란야채볶음밥, 홍합짬뽕국, 유니짜장소스, 탕수육,깐풍강정, 짜사이/단무지무침, 깍두기, 썬키스트복불복젤리, "}
{"date": "20220302", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 돈채김치볶음, 고로케튀김&케찹, 야채피클, 깍두기, 요구르트"}
{"date": "20220303", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적,경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220303", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부계란탕, 닭볶음탕, 비엔나동그랑땡조림, 콩나물무침, 배추김치, 요구르트"}
{"date": "20220303", "time": "석식", "location": "기숙사", "menu": "미니우동, 쌀밥, 모듬장조림, 칠리김말이/미니돈까스, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220304", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나야채볶음, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220304", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕/소면, 파채떡갈비/너비아니, 비빔만두, 양파간장절임, 깍두기, 요구르트"}
{"date": "20220304", "time": "석식", "location": "기숙사", "menu": "부대떡볶이/라면사리, 팽이장국, 쌀밥, 모듬튀김&양념장, 깍뚝단무지, 깍두기, 요구르트"}
{"date": "20220305", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220305", "time": "중식", "location": "기숙사", "menu": "쌀밥, 장수제비, 돈육간장불고기, 순살치킨강정, 스위트콘샐러드, 깍두기, 요구르트"}
{"date": "20220305", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 콩나물국, 어니언고기산적, 비빔당면, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20220306", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220306", "time": "중식", "location": "기숙사", "menu": "깍두기볶음밥, 미역국, 오징어볼샐러드, 어묵야채볶음, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20220306", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 찜닭조림&납짝당면, 돈땅콩강정, 치킨무/양파절임, 깍두기, 요구르트"}
{"date": "20220228", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기산적&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220228", "time": "중식", "location": "기숙사", "menu": "쌀밥, 닭곰탕/당면사리, 케이준돈까스샐러드, 옛날소세지야채볶음, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20220228", "time": "석식", "location": "기숙사", "menu": "토마토치즈스파게티, 두부된장국, 쌀밥, 함박미트볼조림, 그린샐러드, 깍두기, 요구르트"}
{"date": "20220301", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220301", "time": "중식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 제육고추장불고기, 어묵잡채, 콥샐러드, 깍두기, 요구르트"}
{"date": "20220301", "time": "석식", "location": "기숙사", "menu": "게살볶음밥, 어묵국, 야채쫄면, 모듬만두튀김&양념장, 양파절임/치킨무, 깍두기, 요구르트"}
{"date": "20220302", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220302", "time": "중식", "location": "기숙사", "menu": "계란야채볶음밥, 홍합짬뽕국, 유니짜장소스, 탕수육,깐풍강정, 짜사이/단무지무침, 깍두기, 썬키스트복불복젤리, "}
{"date": "20220302", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 돈채김치볶음, 고로케튀김&케찹, 야채피클, 깍두기, 요구르트"}
{"date": "20220303", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 고기산적,경단&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220303", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부계란탕, 닭볶음탕, 비엔나동그랑땡조림, 콩나물무침, 배추김치, 요구르트"}
{"date": "20220303", "time": "석식", "location": "기숙사", "menu": "미니우동, 쌀밥, 모듬장조림, 칠리김말이/미니돈까스, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220304", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나야채볶음, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220304", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 설렁탕/소면, 파채떡갈비/너비아니, 비빔만두, 양파간장절임, 깍두기, 요구르트"}
{"date": "20220304", "time": "석식", "location": "기숙사", "menu": "부대떡볶이/라면사리, 팽이장국, 쌀밥, 모듬튀김&양념장, 깍뚝단무지, 깍두기, 요구르트"}
{"date": "20220305", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220305", "time": "중식", "location": "기숙사", "menu": "쌀밥, 장수제비, 돈육간장불고기, 순살치킨강정, 스위트콘샐러드, 깍두기, 요구르트"}
{"date": "20220305", "time": "석식", "location": "기숙사", "menu": "가츠동/추가밥, 콩나물국, 어니언고기산적, 비빔당면, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20220306", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220306", "time": "중식", "location": "기숙사", "menu": "깍두기볶음밥, 미역국, 오징어볼샐러드, 어묵야채볶음, 깍뚝단무지무침, 배추김치, 요구르트"}
{"date": "20220306", "time": "석식", "location": "기숙사", "menu": "참치김치찌개, 쌀밥, 찜닭조림&납짝당면, 돈땅콩강정, 치킨무/양파절임, 깍두기, 요구르트"}
{"date": "20220307", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 치킨까스&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220307", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 직화제육불고기, 깐풍데리강정, 푸질리콘샐러드, 배추김치, 썬키스트젤리"}
{"date": "20220307", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 어묵국, 쌀밥, 함박스테이크&브라운s, 야채피클, 깍두기, 썬키스트젤리"}
{"date": "20220308", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220308", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 간장찜닭조림, 미트볼야채폭찹, 맛살미역줄기볶음, 깍두기, 썬키스트젤리"}
{"date": "20220308", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 멘치까스&케찹, 비엔나볼어묵조림, 깍뚝단무지무침, 깍두기, 썬키스트젤리"}
{"date": "20220309", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220309", "time": "중식", "location": "기숙사", "menu": "햄김치볶음밥/쌀밥, 두부된장국, 케이준치킨샐러드, 볶음우동, 양파간장절임/무피클, 깍두기, 요구르트"}
{"date": "20220309", "time": "석식", "location": "기숙사", "menu": "제육돈불고기, 삼색야채계란국, 쌀밥, 부추,군만두&양념장, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220310", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 비엔나,고기경단&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220310", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰육개장, 어니언링고기산적, 쫄면, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20220310", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 동그랑땡김말이강정, 펜네샐러드파스타, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220311", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스&감자튀김, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220311", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 만두계란국, 돈사태김치국, 블랙알리오치킨너겟, 무짠지무침, 구이김&양념장, 요구르트"}
{"date": "20220311", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 누들떡볶이, 찐순대&소금장, 단무지무침, 깍두기, 요구르트"}
{"date": "20220312", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220312", "time": "중식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 콩나물국, 미니돈까스강정, 사각어묵야채볶음, 오리엔탈그린샐러드, 깍두기, 요구르트, "}
{"date": "20220312", "time": "석식", "location": "기숙사", "menu": "돈육소금구이, 얼큰무우국, 쌀밥, 비빔국수, 모듬고로케&케찹, 깍두기, 요구르트"}
{"date": "20220313", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220313", "time": "중식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 미역국, 쌀밥, 모듬해물까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20220313", "time": "석식", "location": "기숙사", "menu": "굴소스계란볶음밥, 나가사끼짬뽕국, 해물볶음짬뽕, 탕수육땅콩강정, 단무지/야채피클, 깍두기, 요구르트"}
{"date": "20220307", "time": "중식", "location": "학생식당 1코너", "menu": "#참나물도토리묵무침"}
{"date": "20220307", "time": "중식", "location": "숭실도담", "menu": "훈제오리고기볶음 * 콩나물밥/달래양념장 * 5.0"}
{"date": "20220307", "time": "석식", "location": "숭실도담", "menu": "뚝배기치즈부대찌개 * 청양풍돈사태찜 - 6.0"}
{"date": "20220307", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220308", "time": "중식", "location": "학생식당 1코너", "menu": "매실우불고기 * 전통잡채 - 5.0"}
{"date": "20220308", "time": "중식", "location": "숭실도담", "menu": "닭강정오므라이스 * 양상추샐러드 - 5.0"}
{"date": "20220308", "time": "석식", "location": "숭실도담", "menu": "해물쟁반짜장 * 치킨탕수육 - 6.0"}
{"date": "20220308", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220309", "time": "중식", "location": "학생식당 1코너", "menu": "봄나물비빔밥 * 계란후라이 - 5.0"}
{"date": "20220309", "time": "중식", "location": "숭실도담", "menu": "돈목살김치찜* 두부조림 - 5.0"}
{"date": "20220309", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220309", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220310", "time": "중식", "location": "학생식당 1코너", "menu": "치즈돈까스/소스- 5.0"}
{"date": "20220310", "time": "중식", "location": "숭실도담", "menu": "콩불새/상추쌈 - 5.0"}
{"date": "20220310", "time": "석식", "location": "숭실도담", "menu": "철판베이컨김치볶음밥 * 캠핑모듬구이 - 6.0"}
{"date": "20220310", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220311", "time": "중식", "location": "학생식당 1코너", "menu": "뼈없는 닭갈비/막국수 * 메밀전병 - 5.0"}
{"date": "20220311", "time": "중식", "location": "숭실도담", "menu": "탕수육/망고소스 - 5.0"}
{"date": "20220311", "time": "석식", "location": "숭실도담", "menu": "파채우불고기 * 잔치국수 - 6.0"}
{"date": "20220311", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220307", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 치킨까스&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220307", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 직화제육불고기, 깐풍데리강정, 푸질리콘샐러드, 배추김치, 썬키스트젤리"}
{"date": "20220307", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 어묵국, 쌀밥, 함박스테이크&브라운s, 야채피클, 깍두기, 썬키스트젤리"}
{"date": "20220308", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220308", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 간장찜닭조림, 미트볼야채폭찹, 맛살미역줄기볶음, 깍두기, 썬키스트젤리"}
{"date": "20220308", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 멘치까스&케찹, 비엔나볼어묵조림, 깍뚝단무지무침, 깍두기, 썬키스트젤리"}
{"date": "20220309", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220309", "time": "중식", "location": "기숙사", "menu": "햄김치볶음밥/쌀밥, 두부된장국, 케이준치킨샐러드, 볶음우동, 양파간장절임/무피클, 깍두기, 요구르트"}
{"date": "20220309", "time": "석식", "location": "기숙사", "menu": "제육돈불고기, 삼색야채계란국, 쌀밥, 부추,군만두&양념장, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220310", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 비엔나,고기경단&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220310", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰육개장, 어니언링고기산적, 쫄면, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20220310", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 동그랑땡김말이강정, 펜네샐러드파스타, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220311", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스&감자튀김, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220311", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 만두계란국, 돈사태김치국, 블랙알리오치킨너겟, 무짠지무침, 구이김&양념장, 요구르트"}
{"date": "20220311", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 누들떡볶이, 찐순대&소금장, 단무지무침, 깍두기, 요구르트"}
{"date": "20220312", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220312", "time": "중식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 콩나물국, 미니돈까스강정, 사각어묵야채볶음, 오리엔탈그린샐러드, 깍두기, 요구르트, "}
{"date": "20220312", "time": "석식", "location": "기숙사", "menu": "돈육소금구이, 얼큰무우국, 쌀밥, 비빔국수, 모듬고로케&케찹, 깍두기, 요구르트"}
{"date": "20220313", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220313", "time": "중식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 미역국, 쌀밥, 모듬해물까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20220313", "time": "석식", "location": "기숙사", "menu": "굴소스계란볶음밥, 나가사끼짬뽕국, 해물볶음짬뽕, 탕수육땅콩강정, 단무지/야채피클, 깍두기, 요구르트"}
{"date": "20220307", "time": "중식", "location": "학생식당 1코너", "menu": "#참나물도토리묵무침"}
{"date": "20220307", "time": "중식", "location": "숭실도담", "menu": "훈제오리고기볶음 * 콩나물밥/달래양념장 * 5.0"}
{"date": "20220307", "time": "석식", "location": "숭실도담", "menu": "뚝배기치즈부대찌개 * 청양풍돈사태찜 - 6.0"}
{"date": "20220307", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220308", "time": "중식", "location": "학생식당 1코너", "menu": "매실우불고기 * 전통잡채 - 5.0"}
{"date": "20220308", "time": "중식", "location": "숭실도담", "menu": "닭강정오므라이스 * 양상추샐러드 - 5.0"}
{"date": "20220308", "time": "석식", "location": "숭실도담", "menu": "해물쟁반짜장 * 치킨탕수육 - 6.0"}
{"date": "20220308", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220309", "time": "중식", "location": "학생식당 1코너", "menu": "봄나물비빔밥 * 계란후라이 - 5.0"}
{"date": "20220309", "time": "중식", "location": "숭실도담", "menu": "돈목살김치찜* 두부조림 - 5.0"}
{"date": "20220309", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20220309", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220310", "time": "중식", "location": "학생식당 1코너", "menu": "치즈돈까스/소스- 5.0"}
{"date": "20220310", "time": "중식", "location": "숭실도담", "menu": "콩불새/상추쌈 - 5.0"}
{"date": "20220310", "time": "석식", "location": "숭실도담", "menu": "철판베이컨김치볶음밥 * 캠핑모듬구이 - 6.0"}
{"date": "20220310", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220311", "time": "중식", "location": "학생식당 1코너", "menu": "뼈없는 닭갈비/막국수 * 메밀전병 - 5.0"}
{"date": "20220311", "time": "중식", "location": "숭실도담", "menu": "탕수육/망고소스 - 5.0"}
{"date": "20220311", "time": "석식", "location": "숭실도담", "menu": "파채우불고기 * 잔치국수 - 6.0"}
{"date": "20220311", "time": "중식", "location": "FACULTY LOUNGE", "menu": ""}
{"date": "20220307", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 치킨까스&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220307", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 직화제육불고기, 깐풍데리강정, 푸질리콘샐러드, 배추김치, 썬키스트젤리"}
{"date": "20220307", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 어묵국, 쌀밥, 함박스테이크&브라운s, 야채피클, 깍두기, 썬키스트젤리"}
{"date": "20220308", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220308", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 간장찜닭조림, 미트볼야채폭찹, 맛살미역줄기볶음, 깍두기, 썬키스트젤리"}
{"date": "20220308", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 멘치까스&케찹, 비엔나볼어묵조림, 깍뚝단무지무침, 깍두기, 썬키스트젤리"}
{"date": "20220309", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220309", "time": "중식", "location": "기숙사", "menu": "햄김치볶음밥/쌀밥, 두부된장국, 케이준치킨샐러드, 볶음우동, 양파간장절임/무피클, 깍두기, 요구르트"}
{"date": "20220309", "time": "석식", "location": "기숙사", "menu": "제육돈불고기, 삼색야채계란국, 쌀밥, 부추,군만두&양념장, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220310", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 비엔나,고기경단&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220310", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰육개장, 어니언링고기산적, 쫄면, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20220310", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 동그랑땡김말이강정, 펜네샐러드파스타, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220311", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스&감자튀김, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220311", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 만두계란국, 돈사태김치국, 블랙알리오치킨너겟, 무짠지무침, 구이김&양념장, 요구르트"}
{"date": "20220311", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 누들떡볶이, 찐순대&소금장, 단무지무침, 깍두기, 요구르트"}
{"date": "20220312", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220312", "time": "중식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 콩나물국, 미니돈까스강정, 사각어묵야채볶음, 오리엔탈그린샐러드, 깍두기, 요구르트, "}
{"date": "20220312", "time": "석식", "location": "기숙사", "menu": "돈육소금구이, 얼큰무우국, 쌀밥, 비빔국수, 모듬고로케&케찹, 깍두기, 요구르트"}
{"date": "20220313", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220313", "time": "중식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 미역국, 쌀밥, 모듬해물까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20220313", "time": "석식", "location": "기숙사", "menu": "굴소스계란볶음밥, 나가사끼짬뽕국, 해물볶음짬뽕, 탕수육땅콩강정, 단무지/야채피클, 깍두기, 요구르트"}
{"date": "20220307", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 치킨까스&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220307", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 콩나물북어해장국, 직화제육불고기, 깐풍데리강정, 푸질리콘샐러드, 배추김치, 썬키스트젤리"}
{"date": "20220307", "time": "석식", "location": "기숙사", "menu": "로제스파게티, 어묵국, 쌀밥, 함박스테이크&브라운s, 야채피클, 깍두기, 썬키스트젤리"}
{"date": "20220308", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 고기산적&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220308", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 부대찌개, 간장찜닭조림, 미트볼야채폭찹, 맛살미역줄기볶음, 깍두기, 썬키스트젤리"}
{"date": "20220308", "time": "석식", "location": "기숙사", "menu": "쫄우동, 쌀밥/김가루, 멘치까스&케찹, 비엔나볼어묵조림, 깍뚝단무지무침, 깍두기, 썬키스트젤리"}
{"date": "20220309", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220309", "time": "중식", "location": "기숙사", "menu": "햄김치볶음밥/쌀밥, 두부된장국, 케이준치킨샐러드, 볶음우동, 양파간장절임/무피클, 깍두기, 요구르트"}
{"date": "20220309", "time": "석식", "location": "기숙사", "menu": "제육돈불고기, 삼색야채계란국, 쌀밥, 부추,군만두&양념장, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220310", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 비엔나,고기경단&케찹, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220310", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰육개장, 어니언링고기산적, 쫄면, 멕시칸샐러드, 깍두기, 요구르트"}
{"date": "20220310", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 미역국, 동그랑땡김말이강정, 펜네샐러드파스타, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220311", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스&감자튀김, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220311", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 만두계란국, 돈사태김치국, 블랙알리오치킨너겟, 무짠지무침, 구이김&양념장, 요구르트"}
{"date": "20220311", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 우동장국, 누들떡볶이, 찐순대&소금장, 단무지무침, 깍두기, 요구르트"}
{"date": "20220312", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220312", "time": "중식", "location": "기숙사", "menu": "훈제오리야채볶음밥, 콩나물국, 미니돈까스강정, 사각어묵야채볶음, 오리엔탈그린샐러드, 깍두기, 요구르트, "}
{"date": "20220312", "time": "석식", "location": "기숙사", "menu": "돈육소금구이, 얼큰무우국, 쌀밥, 비빔국수, 모듬고로케&케찹, 깍두기, 요구르트"}
{"date": "20220313", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220313", "time": "중식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 미역국, 쌀밥, 모듬해물까스&타르s, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20220313", "time": "석식", "location": "기숙사", "menu": "굴소스계란볶음밥, 나가사끼짬뽕국, 해물볶음짬뽕, 탕수육땅콩강정, 단무지/야채피클, 깍두기, 요구르트"}
{"date": "20220314", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220314", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰순두부찌개, 파채돈불고기, 모듬만두탕수&후르츠s, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220314", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 다시마무우국, 쌀밥, 브로컬리너비아니조림, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220315", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220315", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미역국, 햄카레라이스, 사천식치킨까스, 무말랭이부추무침, 배추김치, 썬키스트젤리"}
{"date": "20220315", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 모듬타코야끼, 어묵볶음, 단무지무침, 깍두기, 요구르트"}
{"date": "20220316", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나,고기경단, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220316", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 참치김치찌개, 안동찜닭&찰당면, 피쉬엔칩스/칠리s, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20220316", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미소장국, 모듬튀김&칠리s, 크림카레우동, 야채피클, 깍두기, 요구르트"}
{"date": "20220317", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220317", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 두부된장국, 함박찹스테이크, 한식잡채, 깻잎지무침, 깍두기, 썬키스트젤리"}
{"date": "20220317", "time": "석식", "location": "기숙사", "menu": "휴게소우동, 쌀밥, 로제돈까스, 황도샐러드, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20220318", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기산적&양배추샐러드, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220318", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 두부두루치기, 멘치까스&치폴레s, 레몬해초무침, 배추김치, 요구르트"}
{"date": "20220318", "time": "석식", "location": "기숙사", "menu": "계란버터간장밥, 김치콩나물국, 모듬장조림, 감자고로케&케찹, 무짠지무침, 배추김치, 요구르트"}
{"date": "20220319", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220319", "time": "중식", "location": "기숙사", "menu": "쟁반짜장면, 짬뽕국, 쌀밥, 깐풍,만두강정, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220319", "time": "석식", "location": "기숙사", "menu": "닭볶음탕, 어묵국, 쌀밥, 동그랑땡야채볶음, 콥샐러드, 깍두기, 요구르트"}
{"date": "20220320", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220320", "time": "중식", "location": "기숙사", "menu": "스팸김치볶음밥, 미역국, 케이준치킨샐러드, 꿀고구마맛탕, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220320", "time": "석식", "location": "기숙사", "menu": "직화돈불고기, 수제비국, 쌀밥, 팝콘치킨,볼강정, 그린샐러드, 배추김치, 요구르트"}
{"date": "20220314", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220314", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰순두부찌개, 파채돈불고기, 모듬만두탕수&후르츠s, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220314", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 다시마무우국, 쌀밥, 브로컬리너비아니조림, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220315", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220315", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미역국, 햄카레라이스, 사천식치킨까스, 무말랭이부추무침, 배추김치, 썬키스트젤리"}
{"date": "20220315", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 모듬타코야끼, 어묵볶음, 단무지무침, 깍두기, 요구르트"}
{"date": "20220316", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나,고기경단, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220316", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 참치김치찌개, 안동찜닭&찰당면, 피쉬엔칩스/칠리s, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20220316", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미소장국, 모듬튀김&칠리s, 크림카레우동, 야채피클, 깍두기, 요구르트"}
{"date": "20220317", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220317", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 두부된장국, 함박찹스테이크, 한식잡채, 깻잎지무침, 깍두기, 썬키스트젤리"}
{"date": "20220317", "time": "석식", "location": "기숙사", "menu": "휴게소우동, 쌀밥, 로제돈까스, 황도샐러드, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20220318", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기산적&양배추샐러드, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220318", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 두부두루치기, 멘치까스&치폴레s, 레몬해초무침, 배추김치, 요구르트"}
{"date": "20220318", "time": "석식", "location": "기숙사", "menu": "계란버터간장밥, 김치콩나물국, 모듬장조림, 감자고로케&케찹, 무짠지무침, 배추김치, 요구르트"}
{"date": "20220319", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220319", "time": "중식", "location": "기숙사", "menu": "쟁반짜장면, 짬뽕국, 쌀밥, 깐풍,만두강정, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220319", "time": "석식", "location": "기숙사", "menu": "닭볶음탕, 어묵국, 쌀밥, 동그랑땡야채볶음, 콥샐러드, 깍두기, 요구르트"}
{"date": "20220320", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220320", "time": "중식", "location": "기숙사", "menu": "스팸김치볶음밥, 미역국, 케이준치킨샐러드, 꿀고구마맛탕, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220320", "time": "석식", "location": "기숙사", "menu": "직화돈불고기, 수제비국, 쌀밥, 팝콘치킨,볼강정, 그린샐러드, 배추김치, 요구르트"}
{"date": "20220314", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220314", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰순두부찌개, 파채돈불고기, 모듬만두탕수&후르츠s, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220314", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 다시마무우국, 쌀밥, 브로컬리너비아니조림, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220315", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220315", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미역국, 햄카레라이스, 사천식치킨까스, 무말랭이부추무침, 배추김치, 썬키스트젤리"}
{"date": "20220315", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 모듬타코야끼, 어묵볶음, 단무지무침, 깍두기, 요구르트"}
{"date": "20220316", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나,고기경단, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220316", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 참치김치찌개, 안동찜닭&찰당면, 피쉬엔칩스/칠리s, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20220316", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미소장국, 모듬튀김&칠리s, 크림카레우동, 야채피클, 깍두기, 요구르트"}
{"date": "20220317", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220317", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 두부된장국, 함박찹스테이크, 한식잡채, 깻잎지무침, 깍두기, 썬키스트젤리"}
{"date": "20220317", "time": "석식", "location": "기숙사", "menu": "휴게소우동, 쌀밥, 로제돈까스, 황도샐러드, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20220318", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기산적&양배추샐러드, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220318", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 두부두루치기, 멘치까스&치폴레s, 레몬해초무침, 배추김치, 요구르트"}
{"date": "20220318", "time": "석식", "location": "기숙사", "menu": "계란버터간장밥, 김치콩나물국, 모듬장조림, 감자고로케&케찹, 무짠지무침, 배추김치, 요구르트"}
{"date": "20220319", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220319", "time": "중식", "location": "기숙사", "menu": "쟁반짜장면, 짬뽕국, 쌀밥, 깐풍,만두강정, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220319", "time": "석식", "location": "기숙사", "menu": "닭볶음탕, 어묵국, 쌀밥, 동그랑땡야채볶음, 콥샐러드, 깍두기, 요구르트"}
{"date": "20220320", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220320", "time": "중식", "location": "기숙사", "menu": "스팸김치볶음밥, 미역국, 케이준치킨샐러드, 꿀고구마맛탕, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220320", "time": "석식", "location": "기숙사", "menu": "직화돈불고기, 수제비국, 쌀밥, 팝콘치킨,볼강정, 그린샐러드, 배추김치, 요구르트"}
{"date": "20220314", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 돈까스&브라운s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220314", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰순두부찌개, 파채돈불고기, 모듬만두탕수&후르츠s, 콩나물무침, 깍두기, 요구르트"}
{"date": "20220314", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 다시마무우국, 쌀밥, 브로컬리너비아니조림, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220315", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 떡갈비&케찹, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220315", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 미역국, 햄카레라이스, 사천식치킨까스, 무말랭이부추무침, 배추김치, 썬키스트젤리"}
{"date": "20220315", "time": "석식", "location": "기숙사", "menu": "돈코츠라멘, 쌀밥, 모듬타코야끼, 어묵볶음, 단무지무침, 깍두기, 요구르트"}
{"date": "20220316", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 비엔나,고기경단, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220316", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 참치김치찌개, 안동찜닭&찰당면, 피쉬엔칩스/칠리s, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20220316", "time": "석식", "location": "기숙사", "menu": "후랑크깍두기볶음밥, 미소장국, 모듬튀김&칠리s, 크림카레우동, 야채피클, 깍두기, 요구르트"}
{"date": "20220317", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220317", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 두부된장국, 함박찹스테이크, 한식잡채, 깻잎지무침, 깍두기, 썬키스트젤리"}
{"date": "20220317", "time": "석식", "location": "기숙사", "menu": "휴게소우동, 쌀밥, 로제돈까스, 황도샐러드, 깍뚝단무지, 배추김치, 요구르트"}
{"date": "20220318", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 고기산적&양배추샐러드, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220318", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 꼬치어묵국, 두부두루치기, 멘치까스&치폴레s, 레몬해초무침, 배추김치, 요구르트"}
{"date": "20220318", "time": "석식", "location": "기숙사", "menu": "계란버터간장밥, 김치콩나물국, 모듬장조림, 감자고로케&케찹, 무짠지무침, 배추김치, 요구르트"}
{"date": "20220319", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220319", "time": "중식", "location": "기숙사", "menu": "쟁반짜장면, 짬뽕국, 쌀밥, 깐풍,만두강정, 단무지/짜사이무침, 깍두기, 요구르트"}
{"date": "20220319", "time": "석식", "location": "기숙사", "menu": "닭볶음탕, 어묵국, 쌀밥, 동그랑땡야채볶음, 콥샐러드, 깍두기, 요구르트"}
{"date": "20220320", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220320", "time": "중식", "location": "기숙사", "menu": "스팸김치볶음밥, 미역국, 케이준치킨샐러드, 꿀고구마맛탕, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220320", "time": "석식", "location": "기숙사", "menu": "직화돈불고기, 수제비국, 쌀밥, 팝콘치킨,볼강정, 그린샐러드, 배추김치, 요구르트"}
{"date": "20220321", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나/동그랑땡, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220321", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치콩나물국, 돈육소금구이, 비빔만두, 상추&쌈무/쌈장, 배추김치, 썬키스트젤리"}
{"date": "20220321", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 두부장국, 탕수육땅콩강정, 오리엔탈파스타샐러드, 새콤무우피클, 깍두기, 요구르트"}
{"date": "20220322", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220322", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 쫄면순두부, 로제찜닭, 미트볼비엔나조림, 콩나물부추무침, 깍두기, 썬키스트젤리"}
{"date": "20220322", "time": "석식", "location": "기숙사", "menu": "아라비아따스파게티, 꼬치어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 썬키스트젤리"}
{"date": "20220323", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬까스&브라운s, 콩나물무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220323", "time": "중식", "location": "기숙사", "menu": "고기집볶음밥, 미역국, 깐풍파닭강정, 볶음우동, 야채피클/무짠지, 깍두기, 썬키스트젤리"}
{"date": "20220323", "time": "석식", "location": "기숙사", "menu": "부대떡볶이&당면떡볶이, 우동장국, 쌀밥, 어니언링,오징어링,김말이, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220324", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 고기산적,너비아니, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220324", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥/모닝빵, 크림스프/콩나물국, 돈까스&치킨까스, 토마토스파게티, 오리엔탈그린샐러드, 배추김치, 요구르트"}
{"date": "20220324", "time": "석식", "location": "기숙사", "menu": "숯불제육불고기, 얼큰무우국, 쌀밥, 모듬만두&양념장, 양파초절임/무우피클, 깍두기, 요구르트"}
{"date": "20220325", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220325", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 갈비탕(특식), 어묵볶음, 구이김, 양파간장절임, 깍두기, 썬키스트젤리"}
{"date": "20220325", "time": "석식", "location": "기숙사", "menu": "베이컨계란볶음밥, 유부장국, 시즈닝모듬감자&케찹, 비빔야채쫄면, 단무지무침, 배추김치, 요구르트"}
{"date": "20220326", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220326", "time": "중식", "location": "기숙사", "menu": "김밥볶음밥, 삼색야채계란국, 국물떡볶이/라면사리, 모듬튀김&양념장, 단무지/무우피클, 깍두기, 요구르트"}
{"date": "20220326", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 배추된장국, 쌀밥, 오징어볼,까스/사우전s, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20220327", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220327", "time": "중식", "location": "기숙사", "menu": "짬뽕불고기, 어묵국, 쌀밥, 맛쵸킹김말이치킨볼, 푸질리콘샐러드, 깍두기, 요구르트"}
{"date": "20220327", "time": "석식", "location": "기숙사", "menu": "순대야채볶음, 얼큰김치찌개, 쌀밥, 타코야끼, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20220321", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나/동그랑땡, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220321", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치콩나물국, 돈육소금구이, 비빔만두, 상추&쌈무/쌈장, 배추김치, 썬키스트젤리"}
{"date": "20220321", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 두부장국, 탕수육땅콩강정, 오리엔탈파스타샐러드, 새콤무우피클, 깍두기, 요구르트"}
{"date": "20220322", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220322", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 쫄면순두부, 로제찜닭, 미트볼비엔나조림, 콩나물부추무침, 깍두기, 썬키스트젤리"}
{"date": "20220322", "time": "석식", "location": "기숙사", "menu": "아라비아따스파게티, 꼬치어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 썬키스트젤리"}
{"date": "20220323", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬까스&브라운s, 콩나물무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220323", "time": "중식", "location": "기숙사", "menu": "고기집볶음밥, 미역국, 깐풍파닭강정, 볶음우동, 야채피클/무짠지, 깍두기, 썬키스트젤리"}
{"date": "20220323", "time": "석식", "location": "기숙사", "menu": "부대떡볶이&당면떡볶이, 우동장국, 쌀밥, 어니언링,오징어링,김말이, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220324", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 고기산적,너비아니, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220324", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥/모닝빵, 크림스프/콩나물국, 돈까스&치킨까스, 토마토스파게티, 오리엔탈그린샐러드, 배추김치, 요구르트"}
{"date": "20220324", "time": "석식", "location": "기숙사", "menu": "숯불제육불고기, 얼큰무우국, 쌀밥, 모듬만두&양념장, 양파초절임/무우피클, 깍두기, 요구르트"}
{"date": "20220325", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220325", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 갈비탕(특식), 어묵볶음, 구이김, 양파간장절임, 깍두기, 썬키스트젤리"}
{"date": "20220325", "time": "석식", "location": "기숙사", "menu": "베이컨계란볶음밥, 유부장국, 시즈닝모듬감자&케찹, 비빔야채쫄면, 단무지무침, 배추김치, 요구르트"}
{"date": "20220326", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220326", "time": "중식", "location": "기숙사", "menu": "김밥볶음밥, 삼색야채계란국, 국물떡볶이/라면사리, 모듬튀김&양념장, 단무지/무우피클, 깍두기, 요구르트"}
{"date": "20220326", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 배추된장국, 쌀밥, 오징어볼,까스/사우전s, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20220327", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220327", "time": "중식", "location": "기숙사", "menu": "짬뽕불고기, 어묵국, 쌀밥, 맛쵸킹김말이치킨볼, 푸질리콘샐러드, 깍두기, 요구르트"}
{"date": "20220327", "time": "석식", "location": "기숙사", "menu": "순대야채볶음, 얼큰김치찌개, 쌀밥, 타코야끼, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20220321", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나/동그랑땡, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220321", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치콩나물국, 돈육소금구이, 비빔만두, 상추&쌈무/쌈장, 배추김치, 썬키스트젤리"}
{"date": "20220321", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 두부장국, 탕수육땅콩강정, 오리엔탈파스타샐러드, 새콤무우피클, 깍두기, 요구르트"}
{"date": "20220322", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220322", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 쫄면순두부, 로제찜닭, 미트볼비엔나조림, 콩나물부추무침, 깍두기, 썬키스트젤리"}
{"date": "20220322", "time": "석식", "location": "기숙사", "menu": "아라비아따스파게티, 꼬치어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 썬키스트젤리"}
{"date": "20220323", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬까스&브라운s, 콩나물무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220323", "time": "중식", "location": "기숙사", "menu": "고기집볶음밥, 미역국, 깐풍파닭강정, 볶음우동, 야채피클/무짠지, 깍두기, 썬키스트젤리"}
{"date": "20220323", "time": "석식", "location": "기숙사", "menu": "부대떡볶이&당면떡볶이, 우동장국, 쌀밥, 어니언링,오징어링,김말이, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220324", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 고기산적,너비아니, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220324", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥/모닝빵, 크림스프/콩나물국, 돈까스&치킨까스, 토마토스파게티, 오리엔탈그린샐러드, 배추김치, 요구르트"}
{"date": "20220324", "time": "석식", "location": "기숙사", "menu": "숯불제육불고기, 얼큰무우국, 쌀밥, 모듬만두&양념장, 양파초절임/무우피클, 깍두기, 요구르트"}
{"date": "20220325", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220325", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 갈비탕(특식), 어묵볶음, 구이김, 양파간장절임, 깍두기, 썬키스트젤리"}
{"date": "20220325", "time": "석식", "location": "기숙사", "menu": "베이컨계란볶음밥, 유부장국, 시즈닝모듬감자&케찹, 비빔야채쫄면, 단무지무침, 배추김치, 요구르트"}
{"date": "20220326", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220326", "time": "중식", "location": "기숙사", "menu": "김밥볶음밥, 삼색야채계란국, 국물떡볶이/라면사리, 모듬튀김&양념장, 단무지/무우피클, 깍두기, 요구르트"}
{"date": "20220326", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 배추된장국, 쌀밥, 오징어볼,까스/사우전s, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20220327", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220327", "time": "중식", "location": "기숙사", "menu": "짬뽕불고기, 어묵국, 쌀밥, 맛쵸킹김말이치킨볼, 푸질리콘샐러드, 깍두기, 요구르트"}
{"date": "20220327", "time": "석식", "location": "기숙사", "menu": "순대야채볶음, 얼큰김치찌개, 쌀밥, 타코야끼, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20220321", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나/동그랑땡, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220321", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치콩나물국, 돈육소금구이, 비빔만두, 상추&쌈무/쌈장, 배추김치, 썬키스트젤리"}
{"date": "20220321", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 두부장국, 탕수육땅콩강정, 오리엔탈파스타샐러드, 새콤무우피클, 깍두기, 요구르트"}
{"date": "20220322", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220322", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 쫄면순두부, 로제찜닭, 미트볼비엔나조림, 콩나물부추무침, 깍두기, 썬키스트젤리"}
{"date": "20220322", "time": "석식", "location": "기숙사", "menu": "아라비아따스파게티, 꼬치어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 썬키스트젤리"}
{"date": "20220323", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬까스&브라운s, 콩나물무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220323", "time": "중식", "location": "기숙사", "menu": "고기집볶음밥, 미역국, 깐풍파닭강정, 볶음우동, 야채피클/무짠지, 깍두기, 썬키스트젤리"}
{"date": "20220323", "time": "석식", "location": "기숙사", "menu": "부대떡볶이&당면떡볶이, 우동장국, 쌀밥, 어니언링,오징어링,김말이, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220324", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 고기산적,너비아니, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220324", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥/모닝빵, 크림스프/콩나물국, 돈까스&치킨까스, 토마토스파게티, 오리엔탈그린샐러드, 배추김치, 요구르트"}
{"date": "20220324", "time": "석식", "location": "기숙사", "menu": "숯불제육불고기, 얼큰무우국, 쌀밥, 모듬만두&양념장, 양파초절임/무우피클, 깍두기, 요구르트"}
{"date": "20220325", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220325", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 갈비탕(특식), 어묵볶음, 구이김, 양파간장절임, 깍두기, 썬키스트젤리"}
{"date": "20220325", "time": "석식", "location": "기숙사", "menu": "베이컨계란볶음밥, 유부장국, 시즈닝모듬감자&케찹, 비빔야채쫄면, 단무지무침, 배추김치, 요구르트"}
{"date": "20220326", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220326", "time": "중식", "location": "기숙사", "menu": "김밥볶음밥, 삼색야채계란국, 국물떡볶이/라면사리, 모듬튀김&양념장, 단무지/무우피클, 깍두기, 요구르트"}
{"date": "20220326", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 배추된장국, 쌀밥, 오징어볼,까스/사우전s, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20220327", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220327", "time": "중식", "location": "기숙사", "menu": "짬뽕불고기, 어묵국, 쌀밥, 맛쵸킹김말이치킨볼, 푸질리콘샐러드, 깍두기, 요구르트"}
{"date": "20220327", "time": "석식", "location": "기숙사", "menu": "순대야채볶음, 얼큰김치찌개, 쌀밥, 타코야끼, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20220321", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나/동그랑땡, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220321", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치콩나물국, 돈육소금구이, 비빔만두, 상추&쌈무/쌈장, 배추김치, 썬키스트젤리"}
{"date": "20220321", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 두부장국, 탕수육땅콩강정, 오리엔탈파스타샐러드, 새콤무우피클, 깍두기, 요구르트"}
{"date": "20220322", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20220322", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 쫄면순두부, 로제찜닭, 미트볼비엔나조림, 콩나물부추무침, 깍두기, 썬키스트젤리"}
{"date": "20220322", "time": "석식", "location": "기숙사", "menu": "아라비아따스파게티, 꼬치어묵국, 쌀밥, 함박야채스테이크, 그린샐러드, 깍두기, 썬키스트젤리"}
{"date": "20220323", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬까스&브라운s, 콩나물무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220323", "time": "중식", "location": "기숙사", "menu": "고기집볶음밥, 미역국, 깐풍파닭강정, 볶음우동, 야채피클/무짠지, 깍두기, 썬키스트젤리"}
{"date": "20220323", "time": "석식", "location": "기숙사", "menu": "부대떡볶이&당면떡볶이, 우동장국, 쌀밥, 어니언링,오징어링,김말이, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20220324", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 고기산적,너비아니, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220324", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥/모닝빵, 크림스프/콩나물국, 돈까스&치킨까스, 토마토스파게티, 오리엔탈그린샐러드, 배추김치, 요구르트"}
{"date": "20220324", "time": "석식", "location": "기숙사", "menu": "숯불제육불고기, 얼큰무우국, 쌀밥, 모듬만두&양념장, 양파초절임/무우피클, 깍두기, 요구르트"}
{"date": "20220325", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 치킨까스,너겟&허니s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220325", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 갈비탕(특식), 어묵볶음, 구이김, 양파간장절임, 깍두기, 썬키스트젤리"}
{"date": "20220325", "time": "석식", "location": "기숙사", "menu": "베이컨계란볶음밥, 유부장국, 시즈닝모듬감자&케찹, 비빔야채쫄면, 단무지무침, 배추김치, 요구르트"}
{"date": "20220326", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220326", "time": "중식", "location": "기숙사", "menu": "김밥볶음밥, 삼색야채계란국, 국물떡볶이/라면사리, 모듬튀김&양념장, 단무지/무우피클, 깍두기, 요구르트"}
{"date": "20220326", "time": "석식", "location": "기숙사", "menu": "눈꽃치즈닭갈비, 배추된장국, 쌀밥, 오징어볼,까스/사우전s, 맛살미역줄기볶음, 깍두기, 요구르트"}
{"date": "20220327", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220327", "time": "중식", "location": "기숙사", "menu": "짬뽕불고기, 어묵국, 쌀밥, 맛쵸킹김말이치킨볼, 푸질리콘샐러드, 깍두기, 요구르트"}
{"date": "20220327", "time": "석식", "location": "기숙사", "menu": "순대야채볶음, 얼큰김치찌개, 쌀밥, 타코야끼, 레몬해초샐러드, 깍두기, 요구르트"}
{"date": "20220321", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220321", "time": "중식", "location": "학생식당 3코너", "menu": ""}
{"date": "20220321", "time": "중식", "location": "숭실도담", "menu": "버섯우불고기 * 가락국수 - 6.0"}
{"date": "20220322", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220322", "time": "중식", "location": "학생식당 3코너", "menu": ""}
{"date": "20220322", "time": "중식", "location": "숭실도담", "menu": "돝솥전주비빔밥(계란후라이) * 고구마닭갈비 - 6.0"}
{"date": "20220323", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220323", "time": "중식", "location": "학생식당 3코너", "menu": ""}
{"date": "20220323", "time": "중식", "location": "숭실도담", "menu": "꿀마늘보쌈 * 소고기호박고추장찌개 - 6.0"}
{"date": "20220324", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220324", "time": "중식", "location": "학생식당 3코너", "menu": ""}
{"date": "20220324", "time": "중식", "location": "숭실도담", "menu": "백짬뽕 * 쿵파오치킨 - 6.0"}
{"date": "20220325", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20220325", "time": "중식", "location": "학생식당 3코너", "menu": ""}
{"date": "20220325", "time": "중식", "location": "숭실도담", "menu": "한방닭곰탕 * 김치제육볶음 - 6.0"}
