{"date": "20220523", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*메쉬드포테이토 - 5.0"}
{"date": "20220523", "time": "석식", "location": "숭실도담", "menu": "곤드레밥(계란후라이)*훈제오리잡채- 5.0"}
{"date": "20220523", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기우삼겹순두부찌개 * 임꺽정떡갈비&영양부추 - 6.0"}
{"date": "20220524", "time": "중식", "location": "숭실도담", "menu": "뼈없는 닭갈비*춘천물막국수- 5.0"}
{"date": "20220524", "time": "석식", "location": "숭실도담", "menu": "숯불맛고추장불백*데리닭꼬치 - 5.0"}
{"date": "20220524", "time": "중식", "location": "FACULTY LOUNGE", "menu": "물냉면 * 돼지목살양념구이 - 6.0"}
{"date": "20220525", "time": "중식", "location": "숭실도담", "menu": "열무비빔밥(계란후라이)*소고기버섯불고기- 5.0"}
{"date": "20220525", "time": "석식", "location": "숭실도담", "menu": "차슈덮밥 - 5.0"}
{"date": "20220525", "time": "중식", "location": "FACULTY LOUNGE", "menu": "김치비빔국수 - 6.0"}
{"date": "20220526", "time": "중식", "location": "숭실도담", "menu": "치킨까스유린기*가쓰오볶음밥 - 5.0"}
{"date": "20220526", "time": "석식", "location": "숭실도담", "menu": "일식수제등심돈까스 * 돈코츠라멘 - 5.0"}
{"date": "20220526", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기나주곰탕 * 안동찜닭 - 6.0"}
{"date": "20220527", "time": "중식", "location": "숭실도담", "menu": "숯불맛돼지갈비찜 - 5.0"}
{"date": "20220527", "time": "석식", "location": "숭실도담", "menu": "해물토마토파스타*생크림빵- 5.0"}
{"date": "20220527", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판나시고랭 * 코코넛새우꼬치튀김 - 6.0"}
{"date": "20220523", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 모듬까스&케찹, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220523", "time": "중식", "location": "기숙사", "menu": "바싹돼지불백, 순두부찌개, 쌀밥/흑미밥, 칠리깐풍강정, 양배추찜/쌈다시마, 깍두기, 요구르트"}
{"date": "20220523", "time": "석식", "location": "기숙사", "menu": "아라비아따스파게티, 우동장국, 쌀밥, 맛동산탕수육, 청양풍어묵채볶음, 깍두기, 요구르트"}
{"date": "20220524", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 돈까스&브라운s, 양념깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220524", "time": "중식", "location": "기숙사", "menu": "오므라이스, 콩나물국, 오징어까스&샐러드, 로제떡볶이, 단무지/쌈무무침, 배추김치, 요구르트"}
{"date": "20220524", "time": "석식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 돈육모듬장조림, 팝콘치킨,볼강정, 오리엔탈그린샐러드, 깍두기, 요구르트"}
{"date": "20220525", "time": "조식", "location": "기숙사", "menu": "쌀밥, 북어국, 떡갈비&케찹, 부추무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220525", "time": "중식", "location": "기숙사", "menu": "춘천깻잎닭갈비, 야채수제비국, 쌀밥/흑미밥, 맛쵸킹비엔나,미트볼, 무짠지무침, 배추김치, 요구르트"}
{"date": "20220525", "time": "석식", "location": "기숙사", "menu": "베이컨야채볶음밥, 쌀국수, 춘권,사모사&칠리s, 동그랑땡폭찹, 양파절임, 깍두기, 요구르트"}
{"date": "20220526", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 비엔나햄,고기경단, 고추지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20220526", "time": "중식", "location": "기숙사", "menu": "육개장칼국수, 쌀밥/흑미밥, 치킨까스&샐러드, 찐만두&양념장, 새콤부추겉절이, 깍두기, 요구르트, "}
{"date": "20220526", "time": "석식", "location": "기숙사", "menu": "스팸마요덮밥, 유부장국, 미니돈까스강정, 어묵야채볶음, 쌈무무침, 깍두기, 요구르트"}
{"date": "20220527", "time": "조식", "location": "기숙사", "menu": "쌀밥, 순두부김치국, 치킨까스&너겟, 간장깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20220527", "time": "중식", "location": "기숙사", "menu": "등뼈감자탕, 쌀밥/흑미밥, 새송이너비아니구이, 비빔당면, 황도샐러드, 깍두기, 요구르트"}
{"date": "20220527", "time": "석식", "location": "기숙사", "menu": "라볶이/찐계란, 꼬치어묵국, 쌀밥, 오징어링,군만두,김말이, 단무지무침, 배추김치, 요구르트"}
{"date": "20220528", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220528", "time": "중식", "location": "기숙사", "menu": "참치김치볶음밥, 미역국, 블랙알리오너겟강정, 마카로니콘샐러드, 새콤수제피클, 깍두기, 요구르트"}
{"date": "20220528", "time": "석식", "location": "기숙사", "menu": "제육불고기, 두부된장국, 쌀밥, 핫고추고로케&케찹, 무말랭이부추무침, 깍두기, 요구르트"}
{"date": "20220529", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20220529", "time": "중식", "location": "기숙사", "menu": "로제크림파스타, 콩나물국, 쌀밥, 돈까스/시즈닝감자, 양배추소복샐러드, 배추김치, 요구르트"}
{"date": "20220529", "time": "석식", "location": "기숙사", "menu": "안동찜닭, 다시마무채국, 쌀밥, 해물커틀렛&타르s, 양념깻잎지, 깍두기, 요구르트"}
