{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210607", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210607", "time": "중식", "location": "기숙사", "menu": "쌀밥*잡곡밥, 쫄면순두부, 돈육간장파불고기, 만두탕수&후르츠s, 부추양파새콤무침, 깍두기, 썬키스트과일청/생수"}
{"date": "20210607", "time": "석식", "location": "기숙사", "menu": "치킨마요덮밥, 유부장국, 비엔나푸실리폭찹, 돈땅콩강정, 깍뚝단무지무침, 깍두기, 요구르트"}
{"date": "20210608", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 돈까스&브라운소스, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210608", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 짬뽕국, 사천쟁반짜장면, 탕수육&꿔바로우, 단무지부추무침, 깍두기, 썬키스트과일청/우유, , "}
{"date": "20210608", "time": "석식", "location": "기숙사", "menu": "베이컨볶음밥, 대파계란국, 깐풍강정, 매콤볼어묵조림, 김가루무침, 깍두기, 요구르트"}
{"date": "20210609", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 치킨너겟&칠리s, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210609", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 닭곰탕&당면, 너비아니새송이볶음, 눈꽃치즈떡볶이, 고추지무침, 깍두기, 썬키스트과일청, "}
{"date": "20210609", "time": "석식", "location": "기숙사", "menu": "나가사끼라멘, 쌀밥, 김말이,치킨볼강정, 오리엔탈콘샐러드, 단무지무침, 깍두기, 요구르트"}
{"date": "20210610", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 동그랑땡&비엔나, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210610", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 김치수제비국, 숯불닭살볶음, 군만두튀김&양념장, 맛살미역줄기볶음, 깍두기, 썬키스트과일청"}
{"date": "20210610", "time": "석식", "location": "기숙사", "menu": "소보로비빔밥, 두부장국, 모듬고로케튀김, 후랑크햄야채볶음, 마카로니콘샐러드, 깍두기, 요구르트"}
{"date": "20210611", "time": "조식", "location": "기숙사", "menu": "쌀밥, 김치순두부국, 모듬튀김&칠리소스, 명엽채볶음, 구이김, 깍두기, 계란후라이"}
{"date": "20210611", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 어묵탕, 고추마요순살치킨너겟, 돈채두부두루치기, 무짠지무침, 깍두기, 썬키스트과일청"}
{"date": "20210611", "time": "석식", "location": "기숙사", "menu": "미니쌀국수, 쌀밥, 떡갈비야채스테이크, 춘권,사모사&칠리소스, 양파초절임, 깍두기, 요구르트"}
{"date": "20210612", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210612", "time": "중식", "location": "기숙사", "menu": "부대찌개, 쌀밥, 간장불고기, 모듬까스&칠리소스, 무말랭이부추무침, 깍두기, 썬키스트과일청"}
{"date": "20210612", "time": "석식", "location": "기숙사", "menu": "돈까스&감자튀김, 우동장국, 쌀밥, 토마토스파게티, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210613", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210613", "time": "중식", "location": "기숙사", "menu": "어묵국수, 쌀밥, 순대야채볶음, 슈프림미트볼, 콘마요샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210613", "time": "석식", "location": "기숙사", "menu": "목살김치찌개, 쌀밥, 함박야채스테이크, 비빔만두, 멘시칸샐러드, 깍두기, 요구르트"}
{"date": "20210607", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210607", "time": "중식", "location": "숭실도담", "menu": "수육&새우젓*명태회소면무침-5.0"}
{"date": "20210607", "time": "석식", "location": "숭실도담", "menu": "생고기김치찌개*해물파전-5.0"}
{"date": "20210607", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈육순두부찌개&안동찜닭*넓적당면-6.0"}
{"date": "20210608", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210608", "time": "중식", "location": "숭실도담", "menu": "전복반계탕*궁중녹두전"}
{"date": "20210608", "time": "석식", "location": "숭실도담", "menu": "대파육개장*스팸두부구이-5.0"}
{"date": "20210608", "time": "중식", "location": "FACULTY LOUNGE", "menu": "코코넛새우꼬치-6.0"}
{"date": "20210609", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심왕돈까스 * 데미소스 - 5.0"}
{"date": "20210609", "time": "중식", "location": "숭실도담", "menu": "훈제족발부추겨자무침*맛쵸킹탕수육-5.0"}
{"date": "20210609", "time": "석식", "location": "숭실도담", "menu": "토마토파스타*페퍼간장치킨-5.0"}
{"date": "20210609", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기돈수육*두부쌈&백김치비빔국수-6.0"}
{"date": "20210610", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210610", "time": "중식", "location": "숭실도담", "menu": "닭갈비*김치말이국수-5.0"}
{"date": "20210610", "time": "석식", "location": "숭실도담", "menu": "사골부대찌개*새송이버섯볶음-5.0"}
{"date": "20210610", "time": "중식", "location": "FACULTY LOUNGE", "menu": "수제떡갈비&미니녹차냉면-6.0"}
{"date": "20210611", "time": "중식", "location": "학생식당 1코너", "menu": "수제생등심돈까스&냉모밀 - 5.0"}
{"date": "20210611", "time": "중식", "location": "숭실도담", "menu": "불고기카레우동*자색고구마튀김-5.0"}
{"date": "20210611", "time": "석식", "location": "숭실도담", "menu": "치킨까스유린기*포테이토비건샐러드-5.0"}
{"date": "20210611", "time": "중식", "location": "FACULTY LOUNGE", "menu": "철판쉬림프하와이안필라프& 슈프림양념치킨-6.0"}
{"date": "20210614", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210614", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 제육김치볶음, 깐풍블랙알리오, 온두부&양념장, 구이김, 블루베리과일청/우유, "}
{"date": "20210614", "time": "석식", "location": "기숙사", "menu": "스팸마요덥밥, 우동장국, 고기경단스테이크, 야채쫄면, 오리엔탈상추무침, 깍두기, 요구르트"}
{"date": "20210615", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 동그랑댕,비엔나&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210615", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 비빔국수, 오리엔탈콘샐러드, 깍두기, 썬키스트과일청"}
{"date": "20210615", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 후리가케비빔밥, 유부장국, 미니돈까스,함박스테이크, 야채피클, 깍두기, 요구르트"}
{"date": "20210616", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210616", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 치즈불닭볶음, 미트볼파르펠레조림, 콩나물무침, 깍두기, 썬키스트과일청"}
{"date": "20210616", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 타코야끼, 소떡소떡조림, 양파무초절임, 깍두기, 요구르트"}
{"date": "20210617", "time": "조식", "location": "기숙사", "menu": "쌀밥, 얼큰김치국, 돈까스&브라운소스, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210617", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 들기름막국수, 마카로니콘샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210617", "time": "석식", "location": "기숙사", "menu": "해물라면, 셀프주먹밥, 김말이,오징어링튀김, 찐순대&소금장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 부추새콤무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210618", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥,양념장, 얼큰콩나물국, 부대볶음&당면, 파블로순살치킨강정, 청포묵김가루무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 대파계란국, 멘치까스&케찹, 콥샐러드, 아이스슈, 깍두기, 요구르트"}
{"date": "20210619", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210619", "time": "중식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 돼지주물럭, 모듬해물까스&칠리s, 상추겉절이, 깍두기, 요구르트"}
{"date": "20210619", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 고기산적야채볶음, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210620", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210620", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스, 사천식돈까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210620", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 맛동산탕수육, 동그랑땡조림, 무생채무침, 깍두기, 요구르트"}
{"date": "20210614", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210614", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 제육김치볶음, 깐풍블랙알리오, 온두부&양념장, 구이김, 블루베리과일청/우유, "}
{"date": "20210614", "time": "석식", "location": "기숙사", "menu": "스팸마요덥밥, 우동장국, 고기경단스테이크, 야채쫄면, 오리엔탈상추무침, 깍두기, 요구르트"}
{"date": "20210615", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 동그랑댕,비엔나&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210615", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 비빔국수, 오리엔탈콘샐러드, 깍두기, 썬키스트과일청"}
{"date": "20210615", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 후리가케비빔밥, 유부장국, 미니돈까스,함박스테이크, 야채피클, 깍두기, 요구르트"}
{"date": "20210616", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210616", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 치즈불닭볶음, 미트볼파르펠레조림, 콩나물무침, 깍두기, 썬키스트과일청"}
{"date": "20210616", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 타코야끼, 소떡소떡조림, 양파무초절임, 깍두기, 요구르트"}
{"date": "20210617", "time": "조식", "location": "기숙사", "menu": "쌀밥, 얼큰김치국, 돈까스&브라운소스, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210617", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 들기름막국수, 마카로니콘샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210617", "time": "석식", "location": "기숙사", "menu": "해물라면, 셀프주먹밥, 김말이,오징어링튀김, 찐순대&소금장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 부추새콤무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210618", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥,양념장, 얼큰콩나물국, 부대볶음&당면, 파블로순살치킨강정, 청포묵김가루무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 대파계란국, 멘치까스&케찹, 콥샐러드, 아이스슈, 깍두기, 요구르트"}
{"date": "20210619", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210619", "time": "중식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 돼지주물럭, 모듬해물까스&칠리s, 상추겉절이, 깍두기, 요구르트"}
{"date": "20210619", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 고기산적야채볶음, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210620", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210620", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스, 사천식돈까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210620", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 맛동산탕수육, 동그랑땡조림, 무생채무침, 깍두기, 요구르트"}
{"date": "20210614", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210614", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 제육김치볶음, 깐풍블랙알리오, 온두부&양념장, 구이김, 블루베리과일청/우유, "}
{"date": "20210614", "time": "석식", "location": "기숙사", "menu": "스팸마요덥밥, 우동장국, 고기경단스테이크, 야채쫄면, 오리엔탈상추무침, 깍두기, 요구르트"}
{"date": "20210615", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 동그랑댕,비엔나&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210615", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 비빔국수, 오리엔탈콘샐러드, 깍두기, 썬키스트과일청"}
{"date": "20210615", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 후리가케비빔밥, 유부장국, 미니돈까스,함박스테이크, 야채피클, 깍두기, 요구르트"}
{"date": "20210616", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210616", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 치즈불닭볶음, 미트볼파르펠레조림, 콩나물무침, 깍두기, 썬키스트과일청"}
{"date": "20210616", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 타코야끼, 소떡소떡조림, 양파무초절임, 깍두기, 요구르트"}
{"date": "20210617", "time": "조식", "location": "기숙사", "menu": "쌀밥, 얼큰김치국, 돈까스&브라운소스, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210617", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 들기름막국수, 마카로니콘샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210617", "time": "석식", "location": "기숙사", "menu": "해물라면, 셀프주먹밥, 김말이,오징어링튀김, 찐순대&소금장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 부추새콤무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210618", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥,양념장, 얼큰콩나물국, 부대볶음&당면, 파블로순살치킨강정, 청포묵김가루무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 대파계란국, 멘치까스&케찹, 콥샐러드, 아이스슈, 깍두기, 요구르트"}
{"date": "20210619", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210619", "time": "중식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 돼지주물럭, 모듬해물까스&칠리s, 상추겉절이, 깍두기, 요구르트"}
{"date": "20210619", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 고기산적야채볶음, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210620", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210620", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스, 사천식돈까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210620", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 맛동산탕수육, 동그랑땡조림, 무생채무침, 깍두기, 요구르트"}
{"date": "20210614", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210614", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 제육김치볶음, 깐풍블랙알리오, 온두부&양념장, 구이김, 블루베리과일청/우유, "}
{"date": "20210614", "time": "석식", "location": "기숙사", "menu": "스팸마요덥밥, 우동장국, 고기경단스테이크, 야채쫄면, 오리엔탈상추무침, 깍두기, 요구르트"}
{"date": "20210615", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 동그랑댕,비엔나&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210615", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 비빔국수, 오리엔탈콘샐러드, 깍두기, 썬키스트과일청"}
{"date": "20210615", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 후리가케비빔밥, 유부장국, 미니돈까스,함박스테이크, 야채피클, 깍두기, 요구르트"}
{"date": "20210616", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210616", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 치즈불닭볶음, 미트볼파르펠레조림, 콩나물무침, 깍두기, 썬키스트과일청"}
{"date": "20210616", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 타코야끼, 소떡소떡조림, 양파무초절임, 깍두기, 요구르트"}
{"date": "20210617", "time": "조식", "location": "기숙사", "menu": "쌀밥, 얼큰김치국, 돈까스&브라운소스, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210617", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 들기름막국수, 마카로니콘샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210617", "time": "석식", "location": "기숙사", "menu": "해물라면, 셀프주먹밥, 김말이,오징어링튀김, 찐순대&소금장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 부추새콤무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210618", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥,양념장, 얼큰콩나물국, 부대볶음&당면, 파블로순살치킨강정, 청포묵김가루무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 대파계란국, 멘치까스&케찹, 콥샐러드, 아이스슈, 깍두기, 요구르트"}
{"date": "20210619", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210619", "time": "중식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 돼지주물럭, 모듬해물까스&칠리s, 상추겉절이, 깍두기, 요구르트"}
{"date": "20210619", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 고기산적야채볶음, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210620", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210620", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스, 사천식돈까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210620", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 맛동산탕수육, 동그랑땡조림, 무생채무침, 깍두기, 요구르트"}
{"date": "20210614", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210614", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210614", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210614", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전복된장찌개&제육볶음*양배추찜/쌈장 - 6.0"}
{"date": "20210615", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210615", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210615", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210615", "time": "중식", "location": "FACULTY LOUNGE", "menu": "숯불맛돼지고기구이*동치미열무국수 -6.0"}
{"date": "20210616", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210616", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210616", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210616", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차슈덮밥*오븐고등어카레구이 - 6.0"}
{"date": "20210617", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210617", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210617", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210617", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두전골*유린기 -6.0"}
{"date": "20210618", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210618", "time": "중식", "location": "숭실도담", "menu": ""}
{"date": "20210618", "time": "석식", "location": "숭실도담", "menu": ""}
{"date": "20210618", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크 - 6.0"}
{"date": "20210614", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210614", "time": "중식", "location": "숭실도담", "menu": "무항생제통등심돈까스*막국수 - 5.0"}
{"date": "20210614", "time": "석식", "location": "숭실도담", "menu": "데리소스매콤닭봉조림*돈나물무침 -5.0"}
{"date": "20210614", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기전복된장찌개&제육볶음*양배추찜/쌈장 - 6.0"}
{"date": "20210615", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210615", "time": "중식", "location": "숭실도담", "menu": "전주비빔밥+고추장*간장제육불고기 -5.0"}
{"date": "20210615", "time": "석식", "location": "숭실도담", "menu": "마약닭볶음탕*소고기호박고추장찌개-5.0"}
{"date": "20210615", "time": "중식", "location": "FACULTY LOUNGE", "menu": "숯불맛돼지고기구이*동치미열무국수 -6.0"}
{"date": "20210616", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210616", "time": "중식", "location": "숭실도담", "menu": "돼지목살간장주물럭*파프리카잡채-5.0"}
{"date": "20210616", "time": "석식", "location": "숭실도담", "menu": "우삼겹숙주볶음*들기름김-5.0"}
{"date": "20210616", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기차슈덮밥*오븐고등어카레구이 - 6.0"}
{"date": "20210617", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210617", "time": "중식", "location": "숭실도담", "menu": "폭찹스테이크*리코타치즈샐러드-5.0"}
{"date": "20210617", "time": "석식", "location": "숭실도담", "menu": "대패삼겹살덮밥*멸치비엔나볶음-5.0"}
{"date": "20210617", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기왕만두전골*유린기 -6.0"}
{"date": "20210618", "time": "중식", "location": "학생식당 1코너", "menu": ""}
{"date": "20210618", "time": "중식", "location": "숭실도담", "menu": "인절미치킨*갈릭베이컨볶음-5.0"}
{"date": "20210618", "time": "석식", "location": "숭실도담", "menu": "초계국수*갈비만두-5.0"}
{"date": "20210618", "time": "중식", "location": "FACULTY LOUNGE", "menu": "뚝배기베이컨로제파스타*치킨찹스테이크 - 6.0"}
{"date": "20210614", "time": "조식", "location": "기숙사", "menu": "쌀밥, 미역국, 모듬튀김&칠리s, 무말랭이무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210614", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 떡만두국, 제육김치볶음, 깐풍블랙알리오, 온두부&양념장, 구이김, 블루베리과일청/우유, "}
{"date": "20210614", "time": "석식", "location": "기숙사", "menu": "스팸마요덥밥, 우동장국, 고기경단스테이크, 야채쫄면, 오리엔탈상추무침, 깍두기, 요구르트"}
{"date": "20210615", "time": "조식", "location": "기숙사", "menu": "쌀밥, 콩나물국, 동그랑댕,비엔나&케찹, 깻잎지, 구이김, 깍두기, 계란후라이"}
{"date": "20210615", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 얼큰어묵탕, 미아자키치킨난방, 비빔국수, 오리엔탈콘샐러드, 깍두기, 썬키스트과일청"}
{"date": "20210615", "time": "석식", "location": "기숙사", "menu": "까르보나라스파게티, 후리가케비빔밥, 유부장국, 미니돈까스,함박스테이크, 야채피클, 깍두기, 요구르트"}
{"date": "20210616", "time": "조식", "location": "기숙사", "menu": "쌀밥, 두부된장국, 떡갈비&케찹, 무짠지무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210616", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 순두부백탕, 치즈불닭볶음, 미트볼파르펠레조림, 콩나물무침, 깍두기, 썬키스트과일청"}
{"date": "20210616", "time": "석식", "location": "기숙사", "menu": "김치볶음밥/계란후라이, 두부장국, 타코야끼, 소떡소떡조림, 양파무초절임, 깍두기, 요구르트"}
{"date": "20210617", "time": "조식", "location": "기숙사", "menu": "쌀밥, 얼큰김치국, 돈까스&브라운소스, 연두부&양념장, 구이김, 깍두기, 계란후라이"}
{"date": "20210617", "time": "중식", "location": "기숙사", "menu": "쌀밥&잡곡밥, 육개장, 파채떡갈비, 들기름막국수, 마카로니콘샐러드, 깍두기, 썬키스트과일청, "}
{"date": "20210617", "time": "석식", "location": "기숙사", "menu": "해물라면, 셀프주먹밥, 김말이,오징어링튀김, 찐순대&소금장, 반달단무지무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "조식", "location": "기숙사", "menu": "쌀밥, 어묵국, 모듬튀김&칠리s, 부추새콤무침, 구이김, 깍두기, 계란후라이"}
{"date": "20210618", "time": "중식", "location": "기숙사", "menu": "쌀밥&곤드레나물밥,양념장, 얼큰콩나물국, 부대볶음&당면, 파블로순살치킨강정, 청포묵김가루무침, 깍두기, 요구르트"}
{"date": "20210618", "time": "석식", "location": "기숙사", "menu": "닭갈비볶음밥, 대파계란국, 멘치까스&케찹, 콥샐러드, 아이스슈, 깍두기, 요구르트"}
{"date": "20210619", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210619", "time": "중식", "location": "기숙사", "menu": "쌀밥, 감자수제비국, 돼지주물럭, 모듬해물까스&칠리s, 상추겉절이, 깍두기, 요구르트"}
{"date": "20210619", "time": "석식", "location": "기숙사", "menu": "물만두설렁탕, 쌀밥, 고기산적야채볶음, 야채쫄면, 고추지마늘쫑무침, 깍두기, 요구르트"}
{"date": "20210620", "time": "조식", "location": "기숙사", "menu": ""}
{"date": "20210620", "time": "중식", "location": "기숙사", "menu": "쌀밥, 어묵국, 햄카레라이스, 사천식돈까스, 그린샐러드, 깍두기, 요구르트"}
{"date": "20210620", "time": "석식", "location": "기숙사", "menu": "참치야채비빔밥, 미역국, 맛동산탕수육, 동그랑땡조림, 무생채무침, 깍두기, 요구르트"}
